{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<sos>": 2,
      "<eos>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "¡": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "§": 104,
      "©": 105,
      "«": 106,
      "¬": 107,
      "­": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "¿": 123,
      "À": 124,
      "Å": 125,
      "×": 126,
      "ß": 127,
      "à": 128,
      "á": 129,
      "â": 130,
      "ã": 131,
      "ä": 132,
      "ç": 133,
      "è": 134,
      "é": 135,
      "ê": 136,
      "ë": 137,
      "ì": 138,
      "í": 139,
      "ñ": 140,
      "ò": 141,
      "ó": 142,
      "ô": 143,
      "ö": 144,
      "÷": 145,
      "ù": 146,
      "ú": 147,
      "ü": 148,
      "Ā": 149,
      "ā": 150,
      "ă": 151,
      "Đ": 152,
      "đ": 153,
      "ē": 154,
      "ě": 155,
      "ğ": 156,
      "ĩ": 157,
      "ī": 158,
      "ĺ": 159,
      "ł": 160,
      "ň": 161,
      "ō": 162,
      "Ő": 163,
      "ū": 164,
      "ŭ": 165,
      "ơ": 166,
      "ư": 167,
      "ǎ": 168,
      "ǒ": 169,
      "ə": 170,
      "ʒ": 171,
      "ʿ": 172,
      "ˀ": 173,
      "˃": 174,
      "ˈ": 175,
      "ː": 176,
      "˙": 177,
      "˚": 178,
      "˝": 179,
      "˟": 180,
      "ˮ": 181,
      "̀": 182,
      "́": 183,
      "̂": 184,
      "̃": 185,
      "̄": 186,
      "̆": 187,
      "̈": 188,
      "̊": 189,
      "̌": 190,
      "̎": 191,
      "̐": 192,
      "̑": 193,
      "̕": 194,
      "̛": 195,
      "̣": 196,
      "̥": 197,
      "̵": 198,
      "̶": 199,
      "̷": 200,
      "̽": 201,
      "͂": 202,
      "͘": 203,
      "͟": 204,
      "͢": 205,
      "ͣ": 206,
      "·": 207,
      "Β": 208,
      "Γ": 209,
      "Δ": 210,
      "Κ": 211,
      "Τ": 212,
      "Ω": 213,
      "έ": 214,
      "ή": 215,
      "ί": 216,
      "α": 217,
      "γ": 218,
      "δ": 219,
      "ε": 220,
      "η": 221,
      "θ": 222,
      "ι": 223,
      "κ": 224,
      "μ": 225,
      "ν": 226,
      "π": 227,
      "ρ": 228,
      "σ": 229,
      "τ": 230,
      "υ": 231,
      "χ": 232,
      "А": 233,
      "Б": 234,
      "В": 235,
      "И": 236,
      "Н": 237,
      "О": 238,
      "Р": 239,
      "С": 240,
      "Т": 241,
      "У": 242,
      "Ч": 243,
      "Я": 244,
      "а": 245,
      "б": 246,
      "в": 247,
      "д": 248,
      "е": 249,
      "з": 250,
      "и": 251,
      "й": 252,
      "к": 253,
      "л": 254,
      "м": 255,
      "н": 256,
      "о": 257,
      "п": 258,
      "р": 259,
      "с": 260,
      "т": 261,
      "у": 262,
      "ф": 263,
      "ц": 264,
      "ч": 265,
      "ы": 266,
      "ь": 267,
      "ї": 268,
      "،": 269,
      "أ": 270,
      "ؤ": 271,
      "إ": 272,
      "ئ": 273,
      "ا": 274,
      "ب": 275,
      "ة": 276,
      "ت": 277,
      "ث": 278,
      "ج": 279,
      "ح": 280,
      "خ": 281,
      "د": 282,
      "ذ": 283,
      "ر": 284,
      "ز": 285,
      "س": 286,
      "ش": 287,
      "ص": 288,
      "ض": 289,
      "ظ": 290,
      "ع": 291,
      "غ": 292,
      "ف": 293,
      "ق": 294,
      "ك": 295,
      "ل": 296,
      "م": 297,
      "ن": 298,
      "ه": 299,
      "و": 300,
      "ى": 301,
      "ي": 302,
      "ی": 303,
      "ग": 304,
      "त": 305,
      "य": 306,
      "र": 307,
      "स": 308,
      "ह": 309,
      "ा": 310,
      "्": 311,
      "ન": 312,
      "પ": 313,
      "લ": 314,
      "ஐ": 315,
      "ಠ": 316,
      "ก": 317,
      "ข": 318,
      "ค": 319,
      "ง": 320,
      "จ": 321,
      "ฉ": 322,
      "ช": 323,
      "ซ": 324,
      "ญ": 325,
      "ณ": 326,
      "ด": 327,
      "ต": 328,
      "ถ": 329,
      "ท": 330,
      "ธ": 331,
      "น": 332,
      "บ": 333,
      "ป": 334,
      "ผ": 335,
      "ฝ": 336,
      "พ": 337,
      "ฟ": 338,
      "ภ": 339,
      "ม": 340,
      "ย": 341,
      "ร": 342,
      "ฤ": 343,
      "ล": 344,
      "ว": 345,
      "ศ": 346,
      "ษ": 347,
      "ส": 348,
      "ห": 349,
      "อ": 350,
      "ฯ": 351,
      "ะ": 352,
      "ั": 353,
      "า": 354,
      "ิ": 355,
      "ี": 356,
      "ึ": 357,
      "ื": 358,
      "ุ": 359,
      "ู": 360,
      "เ": 361,
      "แ": 362,
      "โ": 363,
      "ใ": 364,
      "ไ": 365,
      "ๆ": 366,
      "็": 367,
      "่": 368,
      "้": 369,
      "๋": 370,
      "์": 371,
      "ํ": 372,
      "๑": 373,
      "ດ": 374,
      "ທ": 375,
      "ປ": 376,
      "ລ": 377,
      "ວ": 378,
      "ະ": 379,
      "າ": 380,
      "ເ": 381,
      "ᄀ": 382,
      "ᄁ": 383,
      "ᄂ": 384,
      "ᄃ": 385,
      "ᄄ": 386,
      "ᄅ": 387,
      "ᄇ": 388,
      "ᄈ": 389,
      "ᄉ": 390,
      "ᄋ": 391,
      "ᄌ": 392,
      "ᄐ": 393,
      "ᄑ": 394,
      "ᄒ": 395,
      "ᅟ": 396,
      "ᅠ": 397,
      "ᅡ": 398,
      "ᅢ": 399,
      "ᅥ": 400,
      "ᅦ": 401,
      "ᅩ": 402,
      "ᅮ": 403,
      "ᅲ": 404,
      "ᅳ": 405,
      "ᅵ": 406,
      "ᆍ": 407,
      "ᆞ": 408,
      "ᆢ": 409,
      "ᆨ": 410,
      "ᆫ": 411,
      "ᆮ": 412,
      "ᆯ": 413,
      "ᆷ": 414,
      "ᆼ": 415,
      "ᆾ": 416,
      "ᇂ": 417,
      "ᇣ": 418,
      "ᇿ": 419,
      "ᐃ": 420,
      "ᐧ": 421,
      "ᒺ": 422,
      "᙭": 423,
      "᛫": 424,
      "ឃ": 425,
      "ត": 426,
      "ព": 427,
      "ល": 428,
      "វ": 429,
      "ា": 430,
      "ិ": 431,
      "ᠮ": 432,
      "ᡝ": 433,
      "ᡤ": 434,
      "ᡩ": 435,
      "ᡳ": 436,
      "ᡵ": 437,
      "ᴄ": 438,
      "ᴘ": 439,
      "ᴛ": 440,
      "ᴠ": 441,
      "ḥ": 442,
      "ả": 443,
      "ậ": 444,
      "ẵ": 445,
      "ế": 446,
      "ề": 447,
      "ệ": 448,
      "ỉ": 449,
      "ị": 450,
      "ỏ": 451,
      "ổ": 452,
      "ộ": 453,
      "ớ": 454,
      "ở": 455,
      "ủ": 456,
      "ữ": 457,
      "​": 458,
      "‌": 459,
      "‍": 460,
      "‎": 461,
      "‏": 462,
      "‐": 463,
      "‑": 464,
      "‒": 465,
      "–": 466,
      "—": 467,
      "―": 468,
      "‘": 469,
      "’": 470,
      "‚": 471,
      "‛": 472,
      "“": 473,
      "”": 474,
      "‟": 475,
      "†": 476,
      "•": 477,
      "‣": 478,
      "․": 479,
      "‥": 480,
      "…": 481,
      "‧": 482,
      "‪": 483,
      "‬": 484,
      "′": 485,
      "″": 486,
      "‵": 487,
      "‶": 488,
      "›": 489,
      "※": 490,
      "‼": 491,
      "⁂": 492,
      "⁃": 493,
      "⁎": 494,
      "⁑": 495,
      "⁜": 496,
      "⁠": 497,
      "⁴": 498,
      "⁵": 499,
      "⁾": 500,
      "ⁿ": 501,
      "₂": 502,
      "₄": 503,
      "₊": 504,
      "₩": 505,
      "⃕": 506,
      "⃞": 507,
      "⃣": 508,
      "℃": 509,
      "℅": 510,
      "ℓ": 511,
      "™": 512,
      "⅓": 513,
      "⅔": 514,
      "Ⅰ": 515,
      "Ⅱ": 516,
      "Ⅲ": 517,
      "Ⅳ": 518,
      "Ⅴ": 519,
      "Ⅵ": 520,
      "Ⅶ": 521,
      "Ⅷ": 522,
      "ⅰ": 523,
      "ⅱ": 524,
      "ⅲ": 525,
      "ⅳ": 526,
      "ⅴ": 527,
      "ⅵ": 528,
      "ⅶ": 529,
      "ⅷ": 530,
      "ⅸ": 531,
      "←": 532,
      "↑": 533,
      "→": 534,
      "↓": 535,
      "↔": 536,
      "↕": 537,
      "↗": 538,
      "↘": 539,
      "↙": 540,
      "↞": 541,
      "↠": 542,
      "↳": 543,
      "⇄": 544,
      "⇆": 545,
      "⇉": 546,
      "⇋": 547,
      "⇌": 548,
      "⇐": 549,
      "⇒": 550,
      "⇓": 551,
      "⇔": 552,
      "⇚": 553,
      "⇛": 554,
      "⇢": 555,
      "⇥": 556,
      "⇦": 557,
      "⇨": 558,
      "⇩": 559,
      "⇬": 560,
      "⇰": 561,
      "∂": 562,
      "∇": 563,
      "∎": 564,
      "∐": 565,
      "−": 566,
      "∘": 567,
      "∙": 568,
      "√": 569,
      "∝": 570,
      "∞": 571,
      "∠": 572,
      "∣": 573,
      "∪": 574,
      "∴": 575,
      "∵": 576,
      "∼": 577,
      "∽": 578,
      "≀": 579,
      "≒": 580,
      "≠": 581,
      "≤": 582,
      "≥": 583,
      "≪": 584,
      "≫": 585,
      "⊙": 586,
      "⊝": 587,
      "⋅": 588,
      "⋇": 589,
      "⋯": 590,
      "⌂": 591,
      "⌈": 592,
      "⌉": 593,
      "⌋": 594,
      "⌌": 595,
      "⌜": 596,
      "⌟": 597,
      "⍟": 598,
      "⎝": 599,
      "⎠": 600,
      "⎡": 601,
      "⎦": 602,
      "⎫": 603,
      "⏩": 604,
      "⏪": 605,
      "⏭": 606,
      "①": 607,
      "②": 608,
      "③": 609,
      "④": 610,
      "⑤": 611,
      "⑥": 612,
      "⑦": 613,
      "⑧": 614,
      "⑨": 615,
      "⑩": 616,
      "⑪": 617,
      "⑫": 618,
      "⑬": 619,
      "⑭": 620,
      "⑮": 621,
      "⑯": 622,
      "⑰": 623,
      "⑱": 624,
      "⑲": 625,
      "⑳": 626,
      "⑴": 627,
      "⑵": 628,
      "⑶": 629,
      "⑷": 630,
      "⑸": 631,
      "⑹": 632,
      "⑺": 633,
      "⑻": 634,
      "⑼": 635,
      "⑽": 636,
      "⑾": 637,
      "⑿": 638,
      "⒈": 639,
      "⒉": 640,
      "⒊": 641,
      "⒋": 642,
      "⒌": 643,
      "⒜": 644,
      "⒝": 645,
      "Ⓐ": 646,
      "Ⓑ": 647,
      "Ⓒ": 648,
      "Ⓓ": 649,
      "Ⓡ": 650,
      "ⓐ": 651,
      "ⓑ": 652,
      "ⓒ": 653,
      "ⓓ": 654,
      "ⓔ": 655,
      "ⓕ": 656,
      "ⓖ": 657,
      "ⓗ": 658,
      "ⓘ": 659,
      "ⓙ": 660,
      "ⓚ": 661,
      "ⓛ": 662,
      "ⓝ": 663,
      "⓫": 664,
      "⓬": 665,
      "⓵": 666,
      "⓶": 667,
      "⓷": 668,
      "⓸": 669,
      "⓹": 670,
      "⓺": 671,
      "⓻": 672,
      "⓼": 673,
      "─": 674,
      "━": 675,
      "│": 676,
      "┃": 677,
      "┌": 678,
      "┎": 679,
      "┐": 680,
      "┑": 681,
      "┓": 682,
      "└": 683,
      "┗": 684,
      "┘": 685,
      "├": 686,
      "┳": 687,
      "┴": 688,
      "═": 689,
      "▅": 690,
      "▇": 691,
      "█": 692,
      "▖": 693,
      "■": 694,
      "□": 695,
      "▢": 696,
      "▣": 697,
      "▩": 698,
      "▪": 699,
      "▫": 700,
      "▲": 701,
      "△": 702,
      "▶": 703,
      "▷": 704,
      "▸": 705,
      "►": 706,
      "▼": 707,
      "▽": 708,
      "◀": 709,
      "◁": 710,
      "◆": 711,
      "◇": 712,
      "◈": 713,
      "◉": 714,
      "◊": 715,
      "○": 716,
      "◌": 717,
      "◎": 718,
      "●": 719,
      "◐": 720,
      "◑": 721,
      "◦": 722,
      "◯": 723,
      "◼": 724,
      "◾": 725,
      "☀": 726,
      "☂": 727,
      "★": 728,
      "☆": 729,
      "☉": 730,
      "☎": 731,
      "☏": 732,
      "☐": 733,
      "☑": 734,
      "☓": 735,
      "☔": 736,
      "☘": 737,
      "☚": 738,
      "☛": 739,
      "☜": 740,
      "☝": 741,
      "☞": 742,
      "☟": 743,
      "☠": 744,
      "☢": 745,
      "☤": 746,
      "☯": 747,
      "☰": 748,
      "☱": 749,
      "☳": 750,
      "☴": 751,
      "☶": 752,
      "☷": 753,
      "☹": 754,
      "☺": 755,
      "☻": 756,
      "☼": 757,
      "♀": 758,
      "♂": 759,
      "♠": 760,
      "♡": 761,
      "♣": 762,
      "♤": 763,
      "♥": 764,
      "♦": 765,
      "♧": 766,
      "♨": 767,
      "♩": 768,
      "♪": 769,
      "♬": 770,
      "♭": 771,
      "♿": 772,
      "⚀": 773,
      "⚁": 774,
      "⚂": 775,
      "⚈": 776,
      "⚖": 777,
      "⚠": 778,
      "⚡": 779,
      "⚫": 780,
      "⚽": 781,
      "⚾": 782,
      "⛔": 783,
      "✅": 784,
      "✈": 785,
      "✊": 786,
      "✋": 787,
      "✌": 788,
      "✏": 789,
      "✔": 790,
      "✞": 791,
      "✡": 792,
      "✧": 793,
      "✨": 794,
      "✱": 795,
      "✴": 796,
      "✽": 797,
      "❈": 798,
      "❉": 799,
      "❊": 800,
      "❌": 801,
      "❍": 802,
      "❎": 803,
      "❏": 804,
      "❒": 805,
      "❖": 806,
      "❗": 807,
      "❘": 808,
      "❙": 809,
      "❝": 810,
      "❞": 811,
      "❢": 812,
      "❣": 813,
      "❤": 814,
      "❮": 815,
      "❯": 816,
      "❰": 817,
      "❱": 818,
      "❶": 819,
      "❷": 820,
      "❸": 821,
      "❹": 822,
      "❺": 823,
      "❻": 824,
      "❼": 825,
      "❽": 826,
      "❾": 827,
      "❿": 828,
      "➀": 829,
      "➁": 830,
      "➂": 831,
      "➃": 832,
      "➄": 833,
      "➅": 834,
      "➆": 835,
      "➇": 836,
      "➈": 837,
      "➉": 838,
      "➊": 839,
      "➋": 840,
      "➌": 841,
      "➍": 842,
      "➑": 843,
      "➔": 844,
      "➖": 845,
      "➜": 846,
      "➡": 847,
      "➩": 848,
      "➪": 849,
      "➫": 850,
      "➯": 851,
      "➰": 852,
      "➾": 853,
      "⟟": 854,
      "⟨": 855,
      "⟩": 856,
      "⟶": 857,
      "⟷": 858,
      "⟹": 859,
      "⥤": 860,
      "⦁": 861,
      "⦋": 862,
      "⦌": 863,
      "⦙": 864,
      "⦿": 865,
      "⬇": 866,
      "⬛": 867,
      "⭐": 868,
      "⭕": 869,
      "⺷": 870,
      "⼖": 871,
      "⼷": 872,
      "、": 873,
      "。": 874,
      "〃": 875,
      "〇": 876,
      "〈": 877,
      "〉": 878,
      "《": 879,
      "》": 880,
      "「": 881,
      "」": 882,
      "『": 883,
      "』": 884,
      "【": 885,
      "】": 886,
      "〓": 887,
      "〔": 888,
      "〕": 889,
      "〖": 890,
      "〗": 891,
      "〘": 892,
      "〙": 893,
      "〚": 894,
      "〛": 895,
      "〜": 896,
      "〞": 897,
      "〮": 898,
      "〱": 899,
      "あ": 900,
      "ぃ": 901,
      "い": 902,
      "う": 903,
      "ぇ": 904,
      "え": 905,
      "お": 906,
      "か": 907,
      "が": 908,
      "き": 909,
      "ぎ": 910,
      "く": 911,
      "ぐ": 912,
      "け": 913,
      "げ": 914,
      "こ": 915,
      "ご": 916,
      "さ": 917,
      "ざ": 918,
      "し": 919,
      "じ": 920,
      "す": 921,
      "ず": 922,
      "せ": 923,
      "ぜ": 924,
      "そ": 925,
      "ぞ": 926,
      "た": 927,
      "だ": 928,
      "ち": 929,
      "ぢ": 930,
      "っ": 931,
      "つ": 932,
      "づ": 933,
      "て": 934,
      "で": 935,
      "と": 936,
      "ど": 937,
      "な": 938,
      "に": 939,
      "ぬ": 940,
      "ね": 941,
      "の": 942,
      "は": 943,
      "ば": 944,
      "ぱ": 945,
      "ひ": 946,
      "び": 947,
      "ぴ": 948,
      "ふ": 949,
      "ぶ": 950,
      "ぷ": 951,
      "へ": 952,
      "べ": 953,
      "ぺ": 954,
      "ほ": 955,
      "ぼ": 956,
      "ぽ": 957,
      "ま": 958,
      "み": 959,
      "む": 960,
      "め": 961,
      "も": 962,
      "ゃ": 963,
      "や": 964,
      "ゅ": 965,
      "ゆ": 966,
      "ょ": 967,
      "よ": 968,
      "ら": 969,
      "り": 970,
      "る": 971,
      "れ": 972,
      "ろ": 973,
      "わ": 974,
      "を": 975,
      "ん": 976,
      "゚": 977,
      "ア": 978,
      "イ": 979,
      "ウ": 980,
      "ェ": 981,
      "エ": 982,
      "ォ": 983,
      "オ": 984,
      "カ": 985,
      "ガ": 986,
      "キ": 987,
      "ギ": 988,
      "ク": 989,
      "グ": 990,
      "ケ": 991,
      "ゲ": 992,
      "コ": 993,
      "ゴ": 994,
      "サ": 995,
      "ザ": 996,
      "シ": 997,
      "ジ": 998,
      "ス": 999,
      "ズ": 1000,
      "セ": 1001,
      "ゼ": 1002,
      "ソ": 1003,
      "ゾ": 1004,
      "タ": 1005,
      "ダ": 1006,
      "チ": 1007,
      "ヂ": 1008,
      "ッ": 1009,
      "ツ": 1010,
      "ヅ": 1011,
      "テ": 1012,
      "デ": 1013,
      "ト": 1014,
      "ド": 1015,
      "ナ": 1016,
      "ニ": 1017,
      "ヌ": 1018,
      "ネ": 1019,
      "ノ": 1020,
      "ハ": 1021,
      "バ": 1022,
      "パ": 1023,
      "ヒ": 1024,
      "ビ": 1025,
      "ピ": 1026,
      "フ": 1027,
      "ブ": 1028,
      "プ": 1029,
      "ヘ": 1030,
      "ベ": 1031,
      "ペ": 1032,
      "ホ": 1033,
      "ボ": 1034,
      "ポ": 1035,
      "マ": 1036,
      "ミ": 1037,
      "ム": 1038,
      "メ": 1039,
      "モ": 1040,
      "ャ": 1041,
      "ヤ": 1042,
      "ュ": 1043,
      "ユ": 1044,
      "ョ": 1045,
      "ヨ": 1046,
      "ラ": 1047,
      "リ": 1048,
      "ル": 1049,
      "レ": 1050,
      "ロ": 1051,
      "ワ": 1052,
      "ヲ": 1053,
      "ン": 1054,
      "ヶ": 1055,
      "・": 1056,
      "ー": 1057,
      "ㄧ": 1058,
      "ㄱ": 1059,
      "ㄲ": 1060,
      "ㄳ": 1061,
      "ㄴ": 1062,
      "ㄶ": 1063,
      "ㄷ": 1064,
      "ㄸ": 1065,
      "ㄹ": 1066,
      "ㄺ": 1067,
      "ㄻ": 1068,
      "ㅀ": 1069,
      "ㅁ": 1070,
      "ㅂ": 1071,
      "ㅃ": 1072,
      "ㅄ": 1073,
      "ㅅ": 1074,
      "ㅆ": 1075,
      "ㅇ": 1076,
      "ㅈ": 1077,
      "ㅉ": 1078,
      "ㅊ": 1079,
      "ㅋ": 1080,
      "ㅌ": 1081,
      "ㅍ": 1082,
      "ㅎ": 1083,
      "ㅏ": 1084,
      "ㅐ": 1085,
      "ㅑ": 1086,
      "ㅒ": 1087,
      "ㅓ": 1088,
      "ㅔ": 1089,
      "ㅕ": 1090,
      "ㅖ": 1091,
      "ㅗ": 1092,
      "ㅘ": 1093,
      "ㅙ": 1094,
      "ㅚ": 1095,
      "ㅛ": 1096,
      "ㅜ": 1097,
      "ㅝ": 1098,
      "ㅟ": 1099,
      "ㅠ": 1100,
      "ㅡ": 1101,
      "ㅢ": 1102,
      "ㅣ": 1103,
      "ㅦ": 1104,
      "ㅧ": 1105,
      "ㅭ": 1106,
      "ㅸ": 1107,
      "ㅿ": 1108,
      "ㆁ": 1109,
      "ㆄ": 1110,
      "ㆆ": 1111,
      "ㆍ": 1112,
      "㈀": 1113,
      "㈁": 1114,
      "㈂": 1115,
      "㈃": 1116,
      "㈎": 1117,
      "㈏": 1118,
      "㈐": 1119,
      "㈔": 1120,
      "㈜": 1121,
      "㉑": 1122,
      "㉒": 1123,
      "㉓": 1124,
      "㉔": 1125,
      "㉙": 1126,
      "㉠": 1127,
      "㉡": 1128,
      "㉢": 1129,
      "㉣": 1130,
      "㉤": 1131,
      "㉥": 1132,
      "㉦": 1133,
      "㉧": 1134,
      "㉨": 1135,
      "㉩": 1136,
      "㉪": 1137,
      "㉮": 1138,
      "㉯": 1139,
      "㉰": 1140,
      "㉱": 1141,
      "㉶": 1142,
      "㉿": 1143,
      "㎉": 1144,
      "㎍": 1145,
      "㎎": 1146,
      "㎏": 1147,
      "㎐": 1148,
      "㎖": 1149,
      "㎘": 1150,
      "㎚": 1151,
      "㎛": 1152,
      "㎜": 1153,
      "㎝": 1154,
      "㎞": 1155,
      "㎟": 1156,
      "㎠": 1157,
      "㎡": 1158,
      "㎢": 1159,
      "㎣": 1160,
      "㎤": 1161,
      "㎥": 1162,
      "㎸": 1163,
      "㎾": 1164,
      "㎿": 1165,
      "㏈": 1166,
      "㏊": 1167,
      "㏓": 1168,
      "㏜": 1169,
      "一": 1170,
      "丁": 1171,
      "七": 1172,
      "万": 1173,
      "丈": 1174,
      "三": 1175,
      "上": 1176,
      "下": 1177,
      "不": 1178,
      "与": 1179,
      "丑": 1180,
      "且": 1181,
      "世": 1182,
      "丙": 1183,
      "业": 1184,
      "东": 1185,
      "两": 1186,
      "个": 1187,
      "中": 1188,
      "丸": 1189,
      "丹": 1190,
      "为": 1191,
      "主": 1192,
      "举": 1193,
      "丿": 1194,
      "乃": 1195,
      "久": 1196,
      "乇": 1197,
      "么": 1198,
      "义": 1199,
      "之": 1200,
      "乎": 1201,
      "乏": 1202,
      "乐": 1203,
      "乘": 1204,
      "乙": 1205,
      "九": 1206,
      "乞": 1207,
      "也": 1208,
      "习": 1209,
      "乱": 1210,
      "乾": 1211,
      "亂": 1212,
      "了": 1213,
      "亇": 1214,
      "予": 1215,
      "争": 1216,
      "事": 1217,
      "二": 1218,
      "于": 1219,
      "云": 1220,
      "互": 1221,
      "五": 1222,
      "井": 1223,
      "亚": 1224,
      "些": 1225,
      "亜": 1226,
      "亞": 1227,
      "亡": 1228,
      "交": 1229,
      "亥": 1230,
      "亦": 1231,
      "产": 1232,
      "亨": 1233,
      "享": 1234,
      "京": 1235,
      "亭": 1236,
      "亮": 1237,
      "亲": 1238,
      "人": 1239,
      "亻": 1240,
      "什": 1241,
      "仁": 1242,
      "仄": 1243,
      "仅": 1244,
      "今": 1245,
      "介": 1246,
      "仍": 1247,
      "从": 1248,
      "仓": 1249,
      "仔": 1250,
      "仕": 1251,
      "他": 1252,
      "付": 1253,
      "仙": 1254,
      "代": 1255,
      "令": 1256,
      "以": 1257,
      "们": 1258,
      "仮": 1259,
      "仰": 1260,
      "仲": 1261,
      "件": 1262,
      "价": 1263,
      "任": 1264,
      "份": 1265,
      "企": 1266,
      "伊": 1267,
      "伏": 1268,
      "休": 1269,
      "优": 1270,
      "会": 1271,
      "伤": 1272,
      "伯": 1273,
      "伴": 1274,
      "伸": 1275,
      "似": 1276,
      "伽": 1277,
      "佃": 1278,
      "但": 1279,
      "位": 1280,
      "低": 1281,
      "住": 1282,
      "佐": 1283,
      "体": 1284,
      "何": 1285,
      "余": 1286,
      "佛": 1287,
      "作": 1288,
      "佞": 1289,
      "你": 1290,
      "佩": 1291,
      "佳": 1292,
      "佷": 1293,
      "使": 1294,
      "來": 1295,
      "侈": 1296,
      "例": 1297,
      "供": 1298,
      "依": 1299,
      "価": 1300,
      "侨": 1301,
      "侮": 1302,
      "侵": 1303,
      "侶": 1304,
      "便": 1305,
      "係": 1306,
      "促": 1307,
      "俄": 1308,
      "俊": 1309,
      "俗": 1310,
      "保": 1311,
      "俟": 1312,
      "俠": 1313,
      "信": 1314,
      "修": 1315,
      "俱": 1316,
      "俸": 1317,
      "倂": 1318,
      "倉": 1319,
      "個": 1320,
      "倍": 1321,
      "們": 1322,
      "倒": 1323,
      "倖": 1324,
      "候": 1325,
      "倚": 1326,
      "借": 1327,
      "倡": 1328,
      "値": 1329,
      "倫": 1330,
      "倭": 1331,
      "倻": 1332,
      "值": 1333,
      "倾": 1334,
      "假": 1335,
      "偉": 1336,
      "偎": 1337,
      "偏": 1338,
      "偕": 1339,
      "做": 1340,
      "停": 1341,
      "健": 1342,
      "側": 1343,
      "偶": 1344,
      "偸": 1345,
      "傀": 1346,
      "傅": 1347,
      "傍": 1348,
      "備": 1349,
      "催": 1350,
      "傭": 1351,
      "傲": 1352,
      "傳": 1353,
      "債": 1354,
      "傷": 1355,
      "傾": 1356,
      "僉": 1357,
      "像": 1358,
      "僕": 1359,
      "僚": 1360,
      "僞": 1361,
      "僥": 1362,
      "僧": 1363,
      "僭": 1364,
      "價": 1365,
      "僻": 1366,
      "儀": 1367,
      "億": 1368,
      "儋": 1369,
      "儒": 1370,
      "償": 1371,
      "優": 1372,
      "儿": 1373,
      "元": 1374,
      "兄": 1375,
      "充": 1376,
      "兆": 1377,
      "兇": 1378,
      "先": 1379,
      "光": 1380,
      "克": 1381,
      "免": 1382,
      "兎": 1383,
      "兒": 1384,
      "入": 1385,
      "內": 1386,
      "全": 1387,
      "兩": 1388,
      "兪": 1389,
      "八": 1390,
      "公": 1391,
      "六": 1392,
      "兮": 1393,
      "兰": 1394,
      "共": 1395,
      "关": 1396,
      "兵": 1397,
      "其": 1398,
      "具": 1399,
      "典": 1400,
      "养": 1401,
      "冂": 1402,
      "内": 1403,
      "册": 1404,
      "再": 1405,
      "冒": 1406,
      "冗": 1407,
      "写": 1408,
      "冠": 1409,
      "冤": 1410,
      "冥": 1411,
      "冬": 1412,
      "冰": 1413,
      "决": 1414,
      "况": 1415,
      "冶": 1416,
      "冷": 1417,
      "准": 1418,
      "凍": 1419,
      "凜": 1420,
      "几": 1421,
      "凡": 1422,
      "処": 1423,
      "凰": 1424,
      "凵": 1425,
      "凶": 1426,
      "出": 1427,
      "分": 1428,
      "切": 1429,
      "刊": 1430,
      "刑": 1431,
      "划": 1432,
      "刖": 1433,
      "列": 1434,
      "则": 1435,
      "初": 1436,
      "判": 1437,
      "別": 1438,
      "利": 1439,
      "别": 1440,
      "到": 1441,
      "刱": 1442,
      "制": 1443,
      "券": 1444,
      "刹": 1445,
      "刺": 1446,
      "刻": 1447,
      "則": 1448,
      "削": 1449,
      "前": 1450,
      "剔": 1451,
      "剖": 1452,
      "剛": 1453,
      "剝": 1454,
      "副": 1455,
      "割": 1456,
      "創": 1457,
      "剽": 1458,
      "劃": 1459,
      "劇": 1460,
      "劈": 1461,
      "劉": 1462,
      "劍": 1463,
      "劑": 1464,
      "力": 1465,
      "功": 1466,
      "加": 1467,
      "务": 1468,
      "劣": 1469,
      "动": 1470,
      "助": 1471,
      "努": 1472,
      "劫": 1473,
      "励": 1474,
      "劳": 1475,
      "効": 1476,
      "劾": 1477,
      "勃": 1478,
      "勅": 1479,
      "勇": 1480,
      "勉": 1481,
      "動": 1482,
      "勘": 1483,
      "務": 1484,
      "勝": 1485,
      "勞": 1486,
      "募": 1487,
      "勢": 1488,
      "勤": 1489,
      "勳": 1490,
      "勸": 1491,
      "勿": 1492,
      "包": 1493,
      "匈": 1494,
      "匕": 1495,
      "化": 1496,
      "北": 1497,
      "匙": 1498,
      "匚": 1499,
      "匠": 1500,
      "匡": 1501,
      "匣": 1502,
      "匪": 1503,
      "匹": 1504,
      "区": 1505,
      "医": 1506,
      "區": 1507,
      "十": 1508,
      "千": 1509,
      "午": 1510,
      "半": 1511,
      "华": 1512,
      "卑": 1513,
      "卒": 1514,
      "卓": 1515,
      "協": 1516,
      "单": 1517,
      "卖": 1518,
      "南": 1519,
      "博": 1520,
      "卜": 1521,
      "卞": 1522,
      "占": 1523,
      "卡": 1524,
      "卦": 1525,
      "卫": 1526,
      "卯": 1527,
      "印": 1528,
      "危": 1529,
      "即": 1530,
      "却": 1531,
      "卵": 1532,
      "卷": 1533,
      "卽": 1534,
      "厚": 1535,
      "原": 1536,
      "厥": 1537,
      "去": 1538,
      "县": 1539,
      "参": 1540,
      "參": 1541,
      "又": 1542,
      "及": 1543,
      "友": 1544,
      "双": 1545,
      "反": 1546,
      "发": 1547,
      "叔": 1548,
      "取": 1549,
      "受": 1550,
      "变": 1551,
      "叛": 1552,
      "叡": 1553,
      "口": 1554,
      "古": 1555,
      "句": 1556,
      "另": 1557,
      "只": 1558,
      "叫": 1559,
      "可": 1560,
      "台": 1561,
      "史": 1562,
      "右": 1563,
      "号": 1564,
      "司": 1565,
      "各": 1566,
      "合": 1567,
      "吉": 1568,
      "吊": 1569,
      "同": 1570,
      "名": 1571,
      "后": 1572,
      "吏": 1573,
      "吐": 1574,
      "向": 1575,
      "吗": 1576,
      "君": 1577,
      "吟": 1578,
      "否": 1579,
      "含": 1580,
      "吳": 1581,
      "吴": 1582,
      "吸": 1583,
      "吹": 1584,
      "吽": 1585,
      "吾": 1586,
      "呂": 1587,
      "呆": 1588,
      "呈": 1589,
      "告": 1590,
      "员": 1591,
      "呛": 1592,
      "周": 1593,
      "味": 1594,
      "呼": 1595,
      "命": 1596,
      "和": 1597,
      "咸": 1598,
      "哀": 1599,
      "品": 1600,
      "哇": 1601,
      "哈": 1602,
      "响": 1603,
      "員": 1604,
      "哭": 1605,
      "哲": 1606,
      "唐": 1607,
      "唬": 1608,
      "唯": 1609,
      "唱": 1610,
      "唾": 1611,
      "商": 1612,
      "問": 1613,
      "善": 1614,
      "喆": 1615,
      "喜": 1616,
      "喝": 1617,
      "喩": 1618,
      "喪": 1619,
      "單": 1620,
      "営": 1621,
      "喻": 1622,
      "嗤": 1623,
      "嘉": 1624,
      "嘲": 1625,
      "器": 1626,
      "噫": 1627,
      "嚴": 1628,
      "囊": 1629,
      "囑": 1630,
      "囚": 1631,
      "四": 1632,
      "回": 1633,
      "因": 1634,
      "团": 1635,
      "団": 1636,
      "园": 1637,
      "困": 1638,
      "围": 1639,
      "固": 1640,
      "国": 1641,
      "图": 1642,
      "圈": 1643,
      "國": 1644,
      "圍": 1645,
      "園": 1646,
      "圓": 1647,
      "圖": 1648,
      "團": 1649,
      "土": 1650,
      "在": 1651,
      "圭": 1652,
      "地": 1653,
      "圳": 1654,
      "址": 1655,
      "坂": 1656,
      "均": 1657,
      "坊": 1658,
      "坎": 1659,
      "坐": 1660,
      "坑": 1661,
      "坤": 1662,
      "坦": 1663,
      "坪": 1664,
      "垈": 1665,
      "型": 1666,
      "垠": 1667,
      "垢": 1668,
      "垣": 1669,
      "城": 1670,
      "域": 1671,
      "執": 1672,
      "培": 1673,
      "基": 1674,
      "堀": 1675,
      "堂": 1676,
      "堆": 1677,
      "堊": 1678,
      "堡": 1679,
      "堪": 1680,
      "堯": 1681,
      "堰": 1682,
      "報": 1683,
      "場": 1684,
      "塔": 1685,
      "塗": 1686,
      "塘": 1687,
      "塚": 1688,
      "塞": 1689,
      "塵": 1690,
      "境": 1691,
      "墓": 1692,
      "増": 1693,
      "增": 1694,
      "墟": 1695,
      "墨": 1696,
      "墮": 1697,
      "墳": 1698,
      "墾": 1699,
      "壇": 1700,
      "壓": 1701,
      "壞": 1702,
      "壤": 1703,
      "士": 1704,
      "壬": 1705,
      "壻": 1706,
      "壽": 1707,
      "备": 1708,
      "変": 1709,
      "复": 1710,
      "夏": 1711,
      "夕": 1712,
      "外": 1713,
      "多": 1714,
      "夜": 1715,
      "够": 1716,
      "夢": 1717,
      "大": 1718,
      "天": 1719,
      "太": 1720,
      "夫": 1721,
      "央": 1722,
      "失": 1723,
      "夷": 1724,
      "奇": 1725,
      "奈": 1726,
      "奉": 1727,
      "奎": 1728,
      "奏": 1729,
      "契": 1730,
      "奔": 1731,
      "奚": 1732,
      "奢": 1733,
      "奪": 1734,
      "奭": 1735,
      "奮": 1736,
      "女": 1737,
      "奴": 1738,
      "奸": 1739,
      "她": 1740,
      "好": 1741,
      "如": 1742,
      "妃": 1743,
      "妄": 1744,
      "妇": 1745,
      "妓": 1746,
      "妙": 1747,
      "妥": 1748,
      "妨": 1749,
      "妹": 1750,
      "妻": 1751,
      "妾": 1752,
      "姊": 1753,
      "始": 1754,
      "姐": 1755,
      "姑": 1756,
      "姓": 1757,
      "委": 1758,
      "姙": 1759,
      "姚": 1760,
      "姜": 1761,
      "姦": 1762,
      "姪": 1763,
      "姬": 1764,
      "威": 1765,
      "娘": 1766,
      "娥": 1767,
      "娼": 1768,
      "婆": 1769,
      "婚": 1770,
      "婦": 1771,
      "婴": 1772,
      "媛": 1773,
      "媤": 1774,
      "嫁": 1775,
      "嫌": 1776,
      "嫖": 1777,
      "嫚": 1778,
      "嫡": 1779,
      "嫣": 1780,
      "嬉": 1781,
      "嬪": 1782,
      "孀": 1783,
      "子": 1784,
      "孑": 1785,
      "孔": 1786,
      "字": 1787,
      "存": 1788,
      "孙": 1789,
      "孝": 1790,
      "孟": 1791,
      "季": 1792,
      "孤": 1793,
      "学": 1794,
      "孩": 1795,
      "孫": 1796,
      "學": 1797,
      "宀": 1798,
      "宁": 1799,
      "宅": 1800,
      "宇": 1801,
      "守": 1802,
      "安": 1803,
      "宋": 1804,
      "完": 1805,
      "宗": 1806,
      "官": 1807,
      "宙": 1808,
      "定": 1809,
      "宜": 1810,
      "宝": 1811,
      "实": 1812,
      "実": 1813,
      "客": 1814,
      "宣": 1815,
      "室": 1816,
      "宮": 1817,
      "宰": 1818,
      "害": 1819,
      "宴": 1820,
      "家": 1821,
      "容": 1822,
      "宿": 1823,
      "寃": 1824,
      "寅": 1825,
      "密": 1826,
      "寇": 1827,
      "富": 1828,
      "寒": 1829,
      "察": 1830,
      "實": 1831,
      "寧": 1832,
      "寨": 1833,
      "審": 1834,
      "寫": 1835,
      "寬": 1836,
      "寶": 1837,
      "寸": 1838,
      "对": 1839,
      "寺": 1840,
      "导": 1841,
      "対": 1842,
      "寿": 1843,
      "封": 1844,
      "射": 1845,
      "将": 1846,
      "將": 1847,
      "專": 1848,
      "尉": 1849,
      "尊": 1850,
      "尋": 1851,
      "對": 1852,
      "導": 1853,
      "小": 1854,
      "少": 1855,
      "尔": 1856,
      "尖": 1857,
      "尙": 1858,
      "就": 1859,
      "尸": 1860,
      "尹": 1861,
      "尺": 1862,
      "尽": 1863,
      "尾": 1864,
      "局": 1865,
      "层": 1866,
      "居": 1867,
      "屈": 1868,
      "屋": 1869,
      "屍": 1870,
      "展": 1871,
      "属": 1872,
      "屠": 1873,
      "層": 1874,
      "履": 1875,
      "屬": 1876,
      "屯": 1877,
      "山": 1878,
      "岁": 1879,
      "岐": 1880,
      "岛": 1881,
      "岡": 1882,
      "岳": 1883,
      "岸": 1884,
      "峙": 1885,
      "峯": 1886,
      "峰": 1887,
      "峴": 1888,
      "島": 1889,
      "峻": 1890,
      "峽": 1891,
      "崇": 1892,
      "崎": 1893,
      "崔": 1894,
      "崙": 1895,
      "崧": 1896,
      "崩": 1897,
      "嶋": 1898,
      "嶺": 1899,
      "嶼": 1900,
      "嶽": 1901,
      "川": 1902,
      "州": 1903,
      "巢": 1904,
      "工": 1905,
      "左": 1906,
      "巧": 1907,
      "巨": 1908,
      "差": 1909,
      "己": 1910,
      "已": 1911,
      "巳": 1912,
      "币": 1913,
      "市": 1914,
      "布": 1915,
      "帆": 1916,
      "希": 1917,
      "帝": 1918,
      "帥": 1919,
      "師": 1920,
      "席": 1921,
      "帮": 1922,
      "帶": 1923,
      "常": 1924,
      "帽": 1925,
      "幅": 1926,
      "幇": 1927,
      "幌": 1928,
      "幕": 1929,
      "幟": 1930,
      "幢": 1931,
      "幣": 1932,
      "幫": 1933,
      "干": 1934,
      "平": 1935,
      "年": 1936,
      "并": 1937,
      "幸": 1938,
      "幹": 1939,
      "幻": 1940,
      "幼": 1941,
      "幽": 1942,
      "幾": 1943,
      "广": 1944,
      "広": 1945,
      "庆": 1946,
      "庇": 1947,
      "床": 1948,
      "序": 1949,
      "应": 1950,
      "底": 1951,
      "店": 1952,
      "庚": 1953,
      "府": 1954,
      "庠": 1955,
      "度": 1956,
      "座": 1957,
      "庫": 1958,
      "庭": 1959,
      "庵": 1960,
      "庶": 1961,
      "康": 1962,
      "庸": 1963,
      "廈": 1964,
      "廉": 1965,
      "廛": 1966,
      "廟": 1967,
      "廢": 1968,
      "廣": 1969,
      "廳": 1970,
      "延": 1971,
      "廷": 1972,
      "建": 1973,
      "开": 1974,
      "弄": 1975,
      "弊": 1976,
      "弋": 1977,
      "式": 1978,
      "弓": 1979,
      "弔": 1980,
      "引": 1981,
      "弗": 1982,
      "弘": 1983,
      "弛": 1984,
      "弟": 1985,
      "张": 1986,
      "弦": 1987,
      "弧": 1988,
      "弱": 1989,
      "張": 1990,
      "強": 1991,
      "强": 1992,
      "弼": 1993,
      "弾": 1994,
      "彈": 1995,
      "彌": 1996,
      "归": 1997,
      "当": 1998,
      "彗": 1999,
      "彡": 2000,
      "形": 2001,
      "彩": 2002,
      "彫": 2003,
      "彰": 2004,
      "影": 2005,
      "彷": 2006,
      "役": 2007,
      "彼": 2008,
      "彿": 2009,
      "往": 2010,
      "待": 2011,
      "很": 2012,
      "律": 2013,
      "後": 2014,
      "徐": 2015,
      "徒": 2016,
      "得": 2017,
      "徙": 2018,
      "從": 2019,
      "御": 2020,
      "徨": 2021,
      "復": 2022,
      "循": 2023,
      "微": 2024,
      "徵": 2025,
      "德": 2026,
      "徹": 2027,
      "心": 2028,
      "必": 2029,
      "忆": 2030,
      "忌": 2031,
      "忍": 2032,
      "志": 2033,
      "忘": 2034,
      "忙": 2035,
      "忠": 2036,
      "忧": 2037,
      "快": 2038,
      "念": 2039,
      "忽": 2040,
      "忿": 2041,
      "态": 2042,
      "怒": 2043,
      "思": 2044,
      "怠": 2045,
      "怡": 2046,
      "急": 2047,
      "性": 2048,
      "怨": 2049,
      "怩": 2050,
      "怪": 2051,
      "总": 2052,
      "恆": 2053,
      "恋": 2054,
      "恐": 2055,
      "恒": 2056,
      "恕": 2057,
      "恣": 2058,
      "恤": 2059,
      "恥": 2060,
      "恨": 2061,
      "恩": 2062,
      "恭": 2063,
      "息": 2064,
      "悅": 2065,
      "悔": 2066,
      "悖": 2067,
      "悚": 2068,
      "悛": 2069,
      "悠": 2070,
      "患": 2071,
      "您": 2072,
      "悲": 2073,
      "悶": 2074,
      "悼": 2075,
      "情": 2076,
      "惑": 2077,
      "惟": 2078,
      "惠": 2079,
      "惡": 2080,
      "惰": 2081,
      "想": 2082,
      "惶": 2083,
      "惹": 2084,
      "惻": 2085,
      "意": 2086,
      "愚": 2087,
      "愛": 2088,
      "感": 2089,
      "愧": 2090,
      "愼": 2091,
      "愾": 2092,
      "愿": 2093,
      "慄": 2094,
      "慇": 2095,
      "態": 2096,
      "慎": 2097,
      "慕": 2098,
      "慘": 2099,
      "慢": 2100,
      "慣": 2101,
      "慧": 2102,
      "慨": 2103,
      "慮": 2104,
      "慰": 2105,
      "慳": 2106,
      "慶": 2107,
      "慾": 2108,
      "憂": 2109,
      "憤": 2110,
      "憲": 2111,
      "憺": 2112,
      "憾": 2113,
      "懇": 2114,
      "懈": 2115,
      "應": 2116,
      "懐": 2117,
      "懟": 2118,
      "懲": 2119,
      "懷": 2120,
      "懸": 2121,
      "懼": 2122,
      "戀": 2123,
      "戊": 2124,
      "戌": 2125,
      "戍": 2126,
      "戎": 2127,
      "成": 2128,
      "我": 2129,
      "戒": 2130,
      "或": 2131,
      "戟": 2132,
      "截": 2133,
      "戰": 2134,
      "戱": 2135,
      "戲": 2136,
      "戴": 2137,
      "戶": 2138,
      "房": 2139,
      "所": 2140,
      "扁": 2141,
      "手": 2142,
      "才": 2143,
      "打": 2144,
      "扮": 2145,
      "扶": 2146,
      "承": 2147,
      "技": 2148,
      "抄": 2149,
      "抉": 2150,
      "把": 2151,
      "抑": 2152,
      "投": 2153,
      "抗": 2154,
      "折": 2155,
      "抚": 2156,
      "抛": 2157,
      "択": 2158,
      "护": 2159,
      "报": 2160,
      "披": 2161,
      "抵": 2162,
      "抹": 2163,
      "拂": 2164,
      "拉": 2165,
      "拍": 2166,
      "拒": 2167,
      "拔": 2168,
      "拘": 2169,
      "拙": 2170,
      "招": 2171,
      "拜": 2172,
      "择": 2173,
      "拯": 2174,
      "拳": 2175,
      "拷": 2176,
      "拼": 2177,
      "拿": 2178,
      "持": 2179,
      "指": 2180,
      "按": 2181,
      "挫": 2182,
      "振": 2183,
      "挺": 2184,
      "挽": 2185,
      "捋": 2186,
      "捏": 2187,
      "损": 2188,
      "捨": 2189,
      "据": 2190,
      "捲": 2191,
      "捺": 2192,
      "授": 2193,
      "掌": 2194,
      "排": 2195,
      "掘": 2196,
      "採": 2197,
      "接": 2198,
      "推": 2199,
      "措": 2200,
      "掲": 2201,
      "描": 2202,
      "提": 2203,
      "揚": 2204,
      "換": 2205,
      "握": 2206,
      "揭": 2207,
      "揮": 2208,
      "援": 2209,
      "損": 2210,
      "搏": 2211,
      "搜": 2212,
      "搪": 2213,
      "搬": 2214,
      "携": 2215,
      "摘": 2216,
      "摠": 2217,
      "摩": 2218,
      "撑": 2219,
      "撞": 2220,
      "撤": 2221,
      "撫": 2222,
      "撮": 2223,
      "撲": 2224,
      "撻": 2225,
      "擅": 2226,
      "擇": 2227,
      "擊": 2228,
      "操": 2229,
      "擔": 2230,
      "據": 2231,
      "擧": 2232,
      "擬": 2233,
      "擲": 2234,
      "擴": 2235,
      "攪": 2236,
      "支": 2237,
      "收": 2238,
      "改": 2239,
      "攻": 2240,
      "放": 2241,
      "政": 2242,
      "故": 2243,
      "效": 2244,
      "敌": 2245,
      "敍": 2246,
      "敎": 2247,
      "敏": 2248,
      "救": 2249,
      "敖": 2250,
      "敗": 2251,
      "敘": 2252,
      "教": 2253,
      "敢": 2254,
      "散": 2255,
      "敦": 2256,
      "敬": 2257,
      "数": 2258,
      "敲": 2259,
      "整": 2260,
      "敵": 2261,
      "敷": 2262,
      "數": 2263,
      "斂": 2264,
      "文": 2265,
      "斗": 2266,
      "料": 2267,
      "斜": 2268,
      "斥": 2269,
      "斧": 2270,
      "斬": 2271,
      "断": 2272,
      "斯": 2273,
      "新": 2274,
      "斷": 2275,
      "方": 2276,
      "於": 2277,
      "施": 2278,
      "旅": 2279,
      "旋": 2280,
      "族": 2281,
      "旗": 2282,
      "无": 2283,
      "旣": 2284,
      "日": 2285,
      "旦": 2286,
      "旧": 2287,
      "旨": 2288,
      "早": 2289,
      "旬": 2290,
      "旭": 2291,
      "时": 2292,
      "旺": 2293,
      "昆": 2294,
      "昇": 2295,
      "昊": 2296,
      "昌": 2297,
      "明": 2298,
      "昏": 2299,
      "易": 2300,
      "星": 2301,
      "映": 2302,
      "春": 2303,
      "昧": 2304,
      "昭": 2305,
      "是": 2306,
      "昶": 2307,
      "昻": 2308,
      "显": 2309,
      "時": 2310,
      "晉": 2311,
      "晋": 2312,
      "晝": 2313,
      "晟": 2314,
      "晤": 2315,
      "晩": 2316,
      "普": 2317,
      "景": 2318,
      "晴": 2319,
      "智": 2320,
      "暇": 2321,
      "暖": 2322,
      "暗": 2323,
      "暫": 2324,
      "暮": 2325,
      "暴": 2326,
      "暹": 2327,
      "曆": 2328,
      "曉": 2329,
      "曚": 2330,
      "曨": 2331,
      "曰": 2332,
      "曲": 2333,
      "曳": 2334,
      "更": 2335,
      "書": 2336,
      "曹": 2337,
      "曺": 2338,
      "曾": 2339,
      "替": 2340,
      "最": 2341,
      "會": 2342,
      "月": 2343,
      "有": 2344,
      "朋": 2345,
      "服": 2346,
      "朗": 2347,
      "望": 2348,
      "朝": 2349,
      "期": 2350,
      "木": 2351,
      "未": 2352,
      "末": 2353,
      "本": 2354,
      "札": 2355,
      "朱": 2356,
      "朴": 2357,
      "朽": 2358,
      "权": 2359,
      "李": 2360,
      "材": 2361,
      "村": 2362,
      "杓": 2363,
      "杖": 2364,
      "杜": 2365,
      "束": 2366,
      "条": 2367,
      "来": 2368,
      "杨": 2369,
      "杯": 2370,
      "東": 2371,
      "杳": 2372,
      "松": 2373,
      "板": 2374,
      "极": 2375,
      "枋": 2376,
      "林": 2377,
      "果": 2378,
      "枝": 2379,
      "柄": 2380,
      "柏": 2381,
      "某": 2382,
      "染": 2383,
      "柔": 2384,
      "柤": 2385,
      "查": 2386,
      "柱": 2387,
      "柳": 2388,
      "柵": 2389,
      "査": 2390,
      "栗": 2391,
      "校": 2392,
      "栢": 2393,
      "株": 2394,
      "样": 2395,
      "核": 2396,
      "根": 2397,
      "格": 2398,
      "栽": 2399,
      "桂": 2400,
      "案": 2401,
      "桎": 2402,
      "桓": 2403,
      "梁": 2404,
      "梅": 2405,
      "梏": 2406,
      "條": 2407,
      "梧": 2408,
      "梨": 2409,
      "棄": 2410,
      "棒": 2411,
      "棗": 2412,
      "棟": 2413,
      "森": 2414,
      "棺": 2415,
      "椅": 2416,
      "植": 2417,
      "椎": 2418,
      "椿": 2419,
      "楊": 2420,
      "楓": 2421,
      "楚": 2422,
      "楫": 2423,
      "業": 2424,
      "極": 2425,
      "概": 2426,
      "榕": 2427,
      "榮": 2428,
      "槇": 2429,
      "構": 2430,
      "槍": 2431,
      "槪": 2432,
      "槿": 2433,
      "樂": 2434,
      "樊": 2435,
      "樑": 2436,
      "樓": 2437,
      "標": 2438,
      "樞": 2439,
      "模": 2440,
      "樣": 2441,
      "権": 2442,
      "横": 2443,
      "樵": 2444,
      "樹": 2445,
      "樽": 2446,
      "橋": 2447,
      "機": 2448,
      "橡": 2449,
      "橫": 2450,
      "檀": 2451,
      "檢": 2452,
      "檣": 2453,
      "權": 2454,
      "欝": 2455,
      "欠": 2456,
      "次": 2457,
      "欧": 2458,
      "欲": 2459,
      "欺": 2460,
      "欽": 2461,
      "款": 2462,
      "歌": 2463,
      "歎": 2464,
      "歐": 2465,
      "歡": 2466,
      "止": 2467,
      "正": 2468,
      "此": 2469,
      "步": 2470,
      "武": 2471,
      "歲": 2472,
      "歳": 2473,
      "歷": 2474,
      "歸": 2475,
      "死": 2476,
      "殃": 2477,
      "殉": 2478,
      "殊": 2479,
      "殖": 2480,
      "殘": 2481,
      "段": 2482,
      "殷": 2483,
      "殺": 2484,
      "殿": 2485,
      "毁": 2486,
      "毅": 2487,
      "母": 2488,
      "每": 2489,
      "毒": 2490,
      "比": 2491,
      "毕": 2492,
      "毛": 2493,
      "毫": 2494,
      "氏": 2495,
      "民": 2496,
      "氣": 2497,
      "水": 2498,
      "永": 2499,
      "汀": 2500,
      "求": 2501,
      "汇": 2502,
      "汉": 2503,
      "汎": 2504,
      "汗": 2505,
      "汚": 2506,
      "汝": 2507,
      "江": 2508,
      "池": 2509,
      "汤": 2510,
      "汪": 2511,
      "汲": 2512,
      "決": 2513,
      "汽": 2514,
      "汾": 2515,
      "沁": 2516,
      "沃": 2517,
      "沈": 2518,
      "沒": 2519,
      "沖": 2520,
      "沙": 2521,
      "没": 2522,
      "沮": 2523,
      "河": 2524,
      "沸": 2525,
      "油": 2526,
      "治": 2527,
      "沿": 2528,
      "況": 2529,
      "泉": 2530,
      "泊": 2531,
      "泌": 2532,
      "泓": 2533,
      "法": 2534,
      "波": 2535,
      "泥": 2536,
      "注": 2537,
      "泰": 2538,
      "泳": 2539,
      "洋": 2540,
      "洑": 2541,
      "洗": 2542,
      "洙": 2543,
      "洛": 2544,
      "洞": 2545,
      "津": 2546,
      "洪": 2547,
      "洲": 2548,
      "洸": 2549,
      "活": 2550,
      "派": 2551,
      "流": 2552,
      "济": 2553,
      "浚": 2554,
      "浜": 2555,
      "浣": 2556,
      "浦": 2557,
      "浩": 2558,
      "浪": 2559,
      "浮": 2560,
      "浴": 2561,
      "海": 2562,
      "消": 2563,
      "涉": 2564,
      "涌": 2565,
      "涛": 2566,
      "液": 2567,
      "涵": 2568,
      "淋": 2569,
      "淑": 2570,
      "淚": 2571,
      "淡": 2572,
      "淤": 2573,
      "淥": 2574,
      "淨": 2575,
      "淫": 2576,
      "深": 2577,
      "淳": 2578,
      "淵": 2579,
      "混": 2580,
      "淸": 2581,
      "淹": 2582,
      "淺": 2583,
      "添": 2584,
      "清": 2585,
      "済": 2586,
      "渚": 2587,
      "減": 2588,
      "渠": 2589,
      "渡": 2590,
      "渤": 2591,
      "温": 2592,
      "測": 2593,
      "港": 2594,
      "渴": 2595,
      "湖": 2596,
      "湜": 2597,
      "湧": 2598,
      "湯": 2599,
      "湾": 2600,
      "源": 2601,
      "準": 2602,
      "溝": 2603,
      "溟": 2604,
      "溢": 2605,
      "溪": 2606,
      "溫": 2607,
      "溯": 2608,
      "溶": 2609,
      "溺": 2610,
      "滄": 2611,
      "滅": 2612,
      "滞": 2613,
      "滨": 2614,
      "滯": 2615,
      "滴": 2616,
      "滿": 2617,
      "漁": 2618,
      "漂": 2619,
      "漆": 2620,
      "漏": 2621,
      "演": 2622,
      "漡": 2623,
      "漢": 2624,
      "漲": 2625,
      "漸": 2626,
      "潔": 2627,
      "潛": 2628,
      "潜": 2629,
      "潟": 2630,
      "潤": 2631,
      "潮": 2632,
      "澁": 2633,
      "澄": 2634,
      "澈": 2635,
      "澗": 2636,
      "澤": 2637,
      "澱": 2638,
      "澳": 2639,
      "澹": 2640,
      "激": 2641,
      "濊": 2642,
      "濕": 2643,
      "濟": 2644,
      "濠": 2645,
      "濫": 2646,
      "濬": 2647,
      "濯": 2648,
      "瀆": 2649,
      "灘": 2650,
      "灣": 2651,
      "火": 2652,
      "灸": 2653,
      "災": 2654,
      "炅": 2655,
      "炙": 2656,
      "炤": 2657,
      "炫": 2658,
      "炭": 2659,
      "炯": 2660,
      "炳": 2661,
      "点": 2662,
      "為": 2663,
      "烈": 2664,
      "烏": 2665,
      "烤": 2666,
      "烹": 2667,
      "焉": 2668,
      "焙": 2669,
      "焚": 2670,
      "無": 2671,
      "焦": 2672,
      "然": 2673,
      "煙": 2674,
      "煞": 2675,
      "照": 2676,
      "煽": 2677,
      "熊": 2678,
      "熙": 2679,
      "熟": 2680,
      "熱": 2681,
      "燃": 2682,
      "燈": 2683,
      "燒": 2684,
      "燕": 2685,
      "營": 2686,
      "燦": 2687,
      "燭": 2688,
      "燮": 2689,
      "燾": 2690,
      "爆": 2691,
      "爐": 2692,
      "爭": 2693,
      "爲": 2694,
      "爵": 2695,
      "父": 2696,
      "爺": 2697,
      "爻": 2698,
      "爾": 2699,
      "片": 2700,
      "版": 2701,
      "牋": 2702,
      "牙": 2703,
      "牛": 2704,
      "牟": 2705,
      "牡": 2706,
      "牢": 2707,
      "牧": 2708,
      "物": 2709,
      "牲": 2710,
      "特": 2711,
      "牽": 2712,
      "犠": 2713,
      "犧": 2714,
      "犬": 2715,
      "犯": 2716,
      "状": 2717,
      "狀": 2718,
      "狂": 2719,
      "狄": 2720,
      "狗": 2721,
      "狡": 2722,
      "独": 2723,
      "猛": 2724,
      "猫": 2725,
      "献": 2726,
      "猶": 2727,
      "猾": 2728,
      "獄": 2729,
      "獨": 2730,
      "獲": 2731,
      "獸": 2732,
      "獺": 2733,
      "獻": 2734,
      "玄": 2735,
      "率": 2736,
      "玉": 2737,
      "王": 2738,
      "玟": 2739,
      "玭": 2740,
      "现": 2741,
      "玲": 2742,
      "玻": 2743,
      "珉": 2744,
      "珍": 2745,
      "珠": 2746,
      "班": 2747,
      "現": 2748,
      "球": 2749,
      "理": 2750,
      "琢": 2751,
      "琫": 2752,
      "琮": 2753,
      "琴": 2754,
      "瑕": 2755,
      "瑚": 2756,
      "瑛": 2757,
      "瑞": 2758,
      "瑤": 2759,
      "瑥": 2760,
      "璘": 2761,
      "璧": 2762,
      "環": 2763,
      "璽": 2764,
      "璿": 2765,
      "瓈": 2766,
      "瓘": 2767,
      "瓚": 2768,
      "瓜": 2769,
      "瓦": 2770,
      "甖": 2771,
      "甘": 2772,
      "甚": 2773,
      "生": 2774,
      "産": 2775,
      "甥": 2776,
      "用": 2777,
      "田": 2778,
      "由": 2779,
      "甲": 2780,
      "申": 2781,
      "电": 2782,
      "男": 2783,
      "甸": 2784,
      "町": 2785,
      "画": 2786,
      "界": 2787,
      "畎": 2788,
      "畏": 2789,
      "畓": 2790,
      "留": 2791,
      "畜": 2792,
      "畝": 2793,
      "略": 2794,
      "番": 2795,
      "異": 2796,
      "當": 2797,
      "畸": 2798,
      "疆": 2799,
      "疇": 2800,
      "疎": 2801,
      "疏": 2802,
      "疑": 2803,
      "疗": 2804,
      "疵": 2805,
      "疾": 2806,
      "病": 2807,
      "症": 2808,
      "痍": 2809,
      "痕": 2810,
      "痛": 2811,
      "痲": 2812,
      "痴": 2813,
      "痹": 2814,
      "瘡": 2815,
      "療": 2816,
      "癌": 2817,
      "癒": 2818,
      "癖": 2819,
      "癡": 2820,
      "癸": 2821,
      "発": 2822,
      "登": 2823,
      "發": 2824,
      "白": 2825,
      "百": 2826,
      "的": 2827,
      "皆": 2828,
      "皇": 2829,
      "皓": 2830,
      "皮": 2831,
      "盈": 2832,
      "益": 2833,
      "盖": 2834,
      "盛": 2835,
      "盜": 2836,
      "盟": 2837,
      "盡": 2838,
      "監": 2839,
      "盤": 2840,
      "盧": 2841,
      "目": 2842,
      "盲": 2843,
      "直": 2844,
      "相": 2845,
      "盾": 2846,
      "省": 2847,
      "眄": 2848,
      "看": 2849,
      "県": 2850,
      "眞": 2851,
      "真": 2852,
      "眩": 2853,
      "眸": 2854,
      "眼": 2855,
      "眾": 2856,
      "着": 2857,
      "督": 2858,
      "睦": 2859,
      "睿": 2860,
      "瞍": 2861,
      "瞒": 2862,
      "瞞": 2863,
      "瞬": 2864,
      "矇": 2865,
      "矓": 2866,
      "矛": 2867,
      "矣": 2868,
      "知": 2869,
      "短": 2870,
      "矯": 2871,
      "石": 2872,
      "码": 2873,
      "砂": 2874,
      "研": 2875,
      "砲": 2876,
      "破": 2877,
      "础": 2878,
      "硏": 2879,
      "硕": 2880,
      "硬": 2881,
      "确": 2882,
      "碇": 2883,
      "碍": 2884,
      "碎": 2885,
      "碑": 2886,
      "碧": 2887,
      "碩": 2888,
      "確": 2889,
      "碼": 2890,
      "碾": 2891,
      "磁": 2892,
      "磋": 2893,
      "磨": 2894,
      "礁": 2895,
      "礎": 2896,
      "礙": 2897,
      "示": 2898,
      "社": 2899,
      "祈": 2900,
      "祉": 2901,
      "祐": 2902,
      "祕": 2903,
      "祖": 2904,
      "祚": 2905,
      "祝": 2906,
      "神": 2907,
      "票": 2908,
      "祭": 2909,
      "祿": 2910,
      "禁": 2911,
      "禍": 2912,
      "福": 2913,
      "禛": 2914,
      "禧": 2915,
      "禪": 2916,
      "禮": 2917,
      "禱": 2918,
      "秀": 2919,
      "私": 2920,
      "秉": 2921,
      "秋": 2922,
      "种": 2923,
      "科": 2924,
      "秕": 2925,
      "秘": 2926,
      "租": 2927,
      "秦": 2928,
      "秩": 2929,
      "积": 2930,
