{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<sos>",
        0.0
      ],
      [
        "<eos>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        ".",
        -3.200857785679222
      ],
      [
        "이",
        -4.169236151806995
      ],
      [
        ",",
        -4.263958958860705
      ],
      [
        "을",
        -4.504635481469407
      ],
      [
        "에",
        -4.601489924685232
      ],
      [
        "의",
        -4.60428936860689
      ],
      [
        "도",
        -4.734333045692939
      ],
      [
        "가",
        -4.8237336873104955
      ],
      [
        "는",
        -4.862119047300061
      ],
      [
        "를",
        -5.012375435696059
      ],
      [
        "은",
        -5.175836480984353
      ],
      [
        "한",
        -5.206226451017024
      ],
      [
        "수",
        -5.248957748058741
      ],
      [
        "하고",
        -5.300884203146948
      ],
      [
        "고",
        -5.333577952138999
      ],
      [
        "?",
        -5.3905835456479725
      ],
      [
        "로",
        -5.4403403443507585
      ],
      [
        "하는",
        -5.4609271347148916
      ],
      [
        "과",
        -5.472001250640943
      ],
      [
        "지",
        -5.474557860843458
      ],
      [
        "으로",
        -5.528646879483057
      ],
      [
        "만",
        -5.636677194764724
      ],
      [
        "합니다",
        -5.704453450201443
      ],
      [
        "그",
        -5.749825471535475
      ],
      [
        ")",
        -5.777757478171196
      ],
      [
        "할",
        -5.790671826882415
      ],
      [
        "다",
        -5.808703319664483
      ],
      [
        "있는",
        -5.811025357327567
      ],
      [
        "(",
        -5.844556854072305
      ],
      [
        "에서",
        -5.8644247544265244
      ],
      [
        "있습니다",
        -5.865885305630277
      ],
      [
        "입니다",
        -5.900343417227777
      ],
      [
        "해",
        -5.974040951172116
      ],
      [
        "인",
        -6.000505585403577
      ],
      [
        "와",
        -6.00251180283103
      ],
      [
        "나",
        -6.073089244103603
      ],
      [
        "기",
        -6.178779963311756
      ],
      [
        "안",
        -6.191688978133259
      ],
      [
        "하여",
        -6.228309715452186
      ],
      [
        "일",
        -6.233641885564085
      ],
      [
        "서",
        -6.2711612643756975
      ],
      [
        "게",
        -6.342341128570563
      ],
      [
        "전",
        -6.346940615028023
      ],
      [
        "더",
        -6.350804925359604
      ],
      [
        "자",
        -6.353323557001833
      ],
      [
        "시",
        -6.376963570305373
      ],
      [
        "\"",
        -6.391713628802588
      ],
      [
        "...",
        -6.392821153440103
      ],
      [
        "하지",
        -6.411661618820297
      ],
      [
        "1",
        -6.413511310328701
      ],
      [
        "대",
        -6.435962918459531
      ],
      [
        "'",
        -6.456046666771705
      ],
      [
        "제",
        -6.479981922054426
      ],
      [
        "사",
        -6.543146664551363
      ],
      [
        "중",
        -6.589839900448361
      ],
      [
        "등",
        -6.59351260719521
      ],
      [
        "2",
        -6.611071994528105
      ],
      [
        "것",
        -6.626878532101967
      ],
      [
        "된",
        -6.628425203597178
      ],
      [
        "까지",
        -6.634949957191765
      ],
      [
        "해서",
        -6.642251614789556
      ],
      [
        "이런",
        -6.658461212734707
      ],
      [
        "없는",
        -6.669867500619949
      ],
      [
        "대한",
        -6.68050663373295
      ],
      [
        "-",
        -6.700726503485331
      ],
      [
        "해야",
        -6.7093801782147615
      ],
      [
        "면",
        -6.746283273121769
      ],
      [
        "하게",
        -6.7516051382574
      ],
      [
        "하면",
        -6.754997494536109
      ],
      [
        "3",
        -6.75792272630691
      ],
      [
        "저는",
        -6.768725919120044
      ],
      [
        "내",
        -6.773238999888809
      ],
      [
        "들",
        -6.776751206649729
      ],
      [
        "요",
        -6.792402531824992
      ],
      [
        "적",
        -6.792667706016408
      ],
      [
        "그리고",
        -6.819592246904959
      ],
      [
        "주",
        -6.824752927945569
      ],
      [
        "들이",
        -6.829228313488223
      ],
      [
        "왜",
        -6.838336606486999
      ],
      [
        "원",
        -6.83866005638469
      ],
      [
        "것이",
        -6.846832223466988
      ],
      [
        "및",
        -6.8622280474538755
      ],
      [
        "되는",
        -6.886775853698694
      ],
      [
        "거",
        -6.88849353400024
      ],
      [
        "위해",
        -6.8898669867710804
      ],
      [
        "비",
        -6.897481513065342
      ],
      [
        "!",
        -6.91959096925158
      ],
      [
        "많은",
        -6.932788524872919
      ],
      [
        "너무",
        -6.936089135368684
      ],
      [
        "못",
        -6.936564103735407
      ],
      [
        "같은",
        -6.937308080651086
      ],
      [
        "것입니다",
        -6.9383992719119565
      ],
      [
        "라고",
        -6.942522910505881
      ],
      [
        "생각합니다",
        -6.948578771170181
      ],
      [
        "에게",
        -6.950514946338718
      ],
      [
        "부",
        -6.973859027428109
      ],
      [
        "어",
        -6.977401204450661
      ],
      [
        "/",
        -6.983203378417842
      ],
      [
        "구",
        -6.991791862862314
      ],
      [
        "라",
        -6.996137532478404
      ],
      [
        "되어",
        -6.998559612086776
      ],
      [
        "하지만",
        -7.003225528391132
      ],
      [
        "잘",
        -7.009750939902855
      ],
      [
        "정",
        -7.011719262885704
      ],
      [
        "때",
        -7.0271515990368165
      ],
      [
        "건",
        -7.034658114091734
      ],
      [
        "성",
        -7.038737730569009
      ],
      [
        "것은",
        -7.043830418411904
      ],
      [
        "이나",
        -7.04926387846648
      ],
      [
        "한다",
        -7.058830396455585
      ],
      [
        "%",
        -7.062301454849257
      ],
      [
        "상",
        -7.067668515744678
      ],
      [
        "우리",
        -7.069074339983063
      ],
      [
        "없습니다",
        -7.0695462248642436
      ],
      [
        "지금",
        -7.07514375348698
      ],
      [
        "국민",
        -7.089052414838587
      ],
      [
        "모든",
        -7.09295261194568
      ],
      [
        "라는",
        -7.096984258603113
      ],
      [
        "말",
        -7.1120199735776986
      ],
      [
        "동",
        -7.112234320822807
      ],
      [
        "아",
        -7.115002146861704
      ],
      [
        "하며",
        -7.115676370574883
      ],
      [
        "제가",
        -7.118485311070822
      ],
      [
        "후",
        -7.1217322919066905
      ],
      [
        "세",
        -7.123666694442633
      ],
      [
        "부터",
        -7.133430086930778
      ],
      [
        "야",
        -7.139402930400438
      ],
      [
        "또한",
        -7.140095122263352
      ],
      [
        "다른",
        -7.143262978960156
      ],
      [
        "정말",
        -7.14924136008926
      ],
      [
        "선",
        -7.149633578537387
      ],
      [
        "진",
        -7.1567917129891825
      ],
      [
        "저",
        -7.156852426706653
      ],
      [
        "장",
        -7.159110598045535
      ],
      [
        "때문에",
        -7.161458146368931
      ],
      [
        "asdfasdfasdfasdf",
        -7.163470579924605
      ],
      [
        "법",
        -7.168074274075723
      ],
      [
        "현재",
        -7.183210991062175
      ],
      [
        "대한민국",
        -7.183374757069
      ],
      [
        "신",
        -7.185962502871927
      ],
      [
        "4",
        -7.203386547403401
      ],
      [
        "될",
        -7.209791824379392
      ],
      [
        "많이",
        -7.2236322799049795
      ],
      [
        "것을",
        -7.224156979578414
      ],
      [
        "화",
        -7.225821391408161
      ],
      [
        "~",
        -7.22788176242635
      ],
      [
        "없이",
        -7.242350034668865
      ],
      [
        "되고",
        -7.246282291295751
      ],
      [
        "하",
        -7.246518954343287
      ],
      [
        "보다",
        -7.250964601549118
      ],
      [
        "생각",
        -7.257820566762678
      ],
      [
        "있다",
        -7.263385346686938
      ],
      [
        "여",
        -7.26678540126133
      ],
      [
        "조",
        -7.276407477409487
      ],
      [
        "들은",
        -7.2940342716949225
      ],
      [
        "단",
        -7.295748547608342
      ],
      [
        "당",
        -7.309780187534903
      ],
      [
        "또",
        -7.316973605454534
      ],
      [
        "않고",
        -7.327694095024542
      ],
      [
        "이상",
        -7.327961046934243
      ],
      [
        "재",
        -7.338019703378844
      ],
      [
        "보",
        -7.339488847692454
      ],
      [
        "5",
        -7.345503440904022
      ],
      [
        "바랍니다",
        -7.351790668209139
      ],
      [
        "국가",
        -7.353698141903109
      ],
      [
        "위한",
        -7.354971629893326
      ],
      [
        "하기",
        -7.367361447385218
      ],
      [
        "적인",
        -7.3735863551701755
      ],
      [
        "두",
        -7.38151657963072
      ],
      [
        "했습니다",
        -7.390709808856366
      ],
      [
        "며",
        -7.391721839250261
      ],
      [
        "개",
        -7.396652058924495
      ],
      [
        "한다고",
        -7.40303343228879
      ],
      [
        "치",
        -7.4041556124511825
      ],
      [
        "이렇게",
        -7.404994260349529
      ],
      [
        ":",
        -7.408028722052562
      ],
      [
        "좀",
        -7.408832233849694
      ],
      [
        "차",
        -7.411684435673564
      ],
      [
        "소",
        -7.414551908167708
      ],
      [
        "아니라",
        -7.421107874094057
      ],
      [
        "보고",
        -7.427537843928324
      ],
      [
        "돈",
        -7.430751479238795
      ],
      [
        "이라는",
        -7.434755940128056
      ],
      [
        "살",
        -7.437995930397813
      ],
      [
        "위",
        -7.440282113617798
      ],
      [
        "아닌",
        -7.4424341681558825
      ],
      [
        "그런",
        -7.448088468402007
      ],
      [
        "되지",
        -7.449361135365647
      ],
      [
        "다시",
        -7.45070133990901
      ],
      [
        "경",
        -7.4526234387461745
      ],
      [
        "반",
        -7.46744075896903
      ],
      [
        "됩니다",
        -7.470189179350527
      ],
      [
        "유",
        -7.480262560735477
      ],
      [
        "하는데",
        -7.48072142902055
      ],
      [
        "정부",
        -7.482338665550717
      ],
      [
        "리",
        -7.484756450130762
      ],
      [
        "스",
        -7.486503831044908
      ],
      [
        "미",
        -7.491816855480105
      ],
      [
        "실",
        -7.496353617323788
      ],
      [
        "무",
        -7.499442655431697
      ],
      [
        "큰",
        -7.506770728125648
      ],
      [
        "니",
        -7.515502874698846
      ],
      [
        "적으로",
        -7.521053696462131
      ],
      [
        "데",
        -7.522179700458839
      ],
      [
        "국민의",
        -7.524157480426014
      ],
      [
        "있고",
        -7.527762454922762
      ],
      [
        "처럼",
        -7.528481850118647
      ],
      [
        "들을",
        -7.529364072608248
      ],
      [
        "모",
        -7.531686772355412
      ],
      [
        "하면서",
        -7.533610051684892
      ],
      [
        "질",
        -7.539294985779382
      ],
      [
        "오",
        -7.540850092700294
      ],
      [
        "제발",
        -7.544070289200548
      ],
      [
        "해주세요",
        -7.545097183656299
      ],
      [
        "사람이",
        -7.559813237663212
      ],
      [
        "한국",
        -7.560885624787446
      ],
      [
        "문재인",
        -7.563702285256111
      ],
      [
        "문",
        -7.565703237959202
      ],
      [
        "경우",
        -7.568032415170254
      ],
      [
        "받고",
        -7.568773323973836
      ],
      [
        "asdfasdfasdf",
        -7.568871381138784
      ],
      [
        "줄",
        -7.569783190784388
      ],
      [
        "청원",
        -7.57252666177064
      ],
      [
        "국",
        -7.574257098574272
      ],
      [
        "지원",
        -7.575095813627
      ],
      [
        "산",
        -7.575696808385766
      ],
      [
        "6",
        -7.584471566898422
      ],
      [
        "주세요",
        -7.591336280331939
      ],
      [
        "나라",
        -7.591361468372716
      ],
      [
        "그런데",
        -7.597282108513994
      ],
      [
        "이라고",
        -7.598508096556358
      ],
      [
        "불",
        -7.599919245413023
      ],
      [
        "모두",
        -7.6016365458093045
      ],
      [
        "명",
        -7.602060255498216
      ],
      [
        "약",
        -7.605797445608156
      ],
      [
        "해도",
        -7.608356084943635
      ],
      [
        "는데",
        -7.611613542348435
      ],
      [
        "않는",
        -7.618797265326396
      ],
      [
        "어떻게",
        -7.6209113928426895
      ],
      [
        "인데",
        -7.629598795580758
      ],
      [
        "문제",
        -7.630344168932838
      ],
      [
        "저희",
        -7.63211411265479
      ],
      [
        "분",
        -7.633093887088906
      ],
      [
        "알고",
        -7.634592014737835
      ],
      [
        "간",
        -7.63733038833101
      ],
      [
        "집",
        -7.668456608701659
      ],
      [
        "날",
        -7.673772159001107
      ],
      [
        "식",
        -7.674819777865059
      ],
      [
        "대해",
        -7.67792190635873
      ],
      [
        "만들어",
        -7.67798521570408
      ],
      [
        "호",
        -7.679543253720238
      ],
      [
        "일을",
        -7.685447257110054
      ],
      [
        "연",
        -7.6890295365599
      ],
      [
        "할수",
        -7.691893532572253
      ],
      [
        "방",
        -7.701403548289928
      ],
      [
        "다고",
        -7.701447974119587
      ],
      [
        "현",
        -7.701950252437122
      ],
      [
        "피",
        -7.708117439951282
      ],
      [
        "하나",
        -7.710113443587057
      ],
      [
        "않습니다",
        -7.713094604085251
      ],
      [
        "관련",
        -7.714051857092738
      ],
      [
        "관",
        -7.714757668050678
      ],
      [
        "공",
        -7.71802170334554
      ],
      [
        "계속",
        -7.71934739389005
      ],
      [
        "“",
        -7.7216629395454195
      ],
      [
        "있도록",
        -7.724984447608845
      ],
      [
        "=",
        -7.732524948453941
      ],
      [
        "히",
        -7.740354373719587
      ],
      [
        "교육",
        -7.753157846707037
      ],
      [
        "걸",
        -7.764649611619163
      ],
      [
        "공무원",
        -7.76573342902425
      ],
      [
        "군",
        -7.767571651452
      ],
      [
        "본",
        -7.770622459535943
      ],
      [
        "10",
        -7.7732703772440015
      ],
      [
        "외",
        -7.774457450128068
      ],
      [
        "”",
        -7.774939258782963
      ],
      [
        "보면",
        -7.7776045969881995
      ],
      [
        "습니다",
        -7.778190969001885
      ],
      [
        "사람",
        -7.781091296704533
      ],
      [
        "‘",
        -7.782525970902874
      ],
      [
        "’",
        -7.783645730681146
      ],
      [
        "이다",
        -7.783646580843669
      ],
      [
        "같이",
        -7.787359137339289
      ],
      [
        "처벌",
        -7.792423317598846
      ],
      [
        "마",
        -7.7972378920407674
      ],
      [
        "지만",
        -7.798074080550522
      ],
      [
        "양",
        -7.79847455575333
      ],
      [
        "물",
        -7.801735869989596
      ],
      [
        "바",
        -7.8060844109669905
      ],
      [
        "김",
        -7.806453923066194
      ],
      [
        "박",
        -7.806742462987897
      ],
      [
        "부탁드립니다",
        -7.809490781718237
      ],
      [
        "하였습니다",
        -7.811946798826575
      ],
      [
        "있는데",
        -7.816985381230413
      ],
      [
        "바로",
        -7.817582188924005
      ],
      [
        "그래서",
        -7.818500290143316
      ],
      [
        "사용",
        -7.8191863183321715
      ],
      [
        "대통령",
        -7.819843178900369
      ],
      [
        "없고",
        -7.820256438160989
      ],
      [
        "사람들이",
        -7.8220972599489755
      ],
      [
        "우",
        -7.824118623264379
      ],
      [
        "대통령님",
        -7.829578131206343
      ],
      [
        "던",
        -7.829593550572145
      ],
      [
        "입",
        -7.830370407278847
      ],
      [
        "아닙니다",
        -7.830956578216538
      ],
      [
        "일이",
        -7.832124318668093
      ],
      [
        "금",
        -7.835121824619378
      ],
      [
        "영",
        -7.836059639263965
      ],
      [
        "경찰",
        -7.836422766728175
      ],
      [
        "겁니다",
        -7.838064509874405
      ],
      [
        "남",
        -7.839316927073851
      ],
      [
        "어떤",
        -7.843387064393166
      ],
      [
        "있다고",
        -7.84644957444214
      ],
      [
        "경제",
        -7.846506009733568
      ],
      [
        "부동산",
        -7.850811754294655
      ],
      [
        "좋은",
        -7.851292600699233
      ],
      [
        "권",
        -7.8538331490756335
      ],
      [
        "길",
        -7.85703743230162
      ],
      [
        "제대로",
        -7.858897321156993
      ],
      [
        "용",
        -7.863524679374606
      ],
      [
        "들어",
        -7.8639601739708525
      ],
      [
        "직",
        -7.865103559229098
      ],
      [
        "되었습니다",
        -7.866053473385932
      ],
      [
        "것도",
        -7.874427797553738
      ],
      [
        "에는",
        -7.876096346058766
      ],
      [
        "계",
        -7.877092049187711
      ],
      [
        "사회",
        -7.884361115495739
      ],
      [
        "가장",
        -7.885932759720676
      ],
      [
        "심",
        -7.8860443097363575
      ],
      [
        "꼭",
        -7.886475675061035
      ],
      [
        "봅니다",
        -7.8870887209105085
      ],
      [
        "문제가",
        -7.888183589460779
      ],
      [
        "속",
        -7.888677260026501
      ],
      [
        "것이다",
        -7.892310267150579
      ],
      [
        "사건",
        -7.893993584761148
      ],
      [
        "같습니다",
        -7.894107677064175
      ],
      [
        "했다",
        -7.895302968073137
      ],
      [
        "서울",
        -7.897657233971206
      ],
      [
        "들의",
        -7.900244102609745
      ],
      [
        "그냥",
        -7.9003939186304954
      ],
      [
        "온",
        -7.900588085550817
      ],
      [
        "것으로",
        -7.902584236991382
      ],
      [
        "되",
        -7.904463045907626
      ],
      [
        "이러한",
        -7.906766489759475
      ],
      [
        "우리나라",
        -7.90749017552365
      ],
      [
        "시간",
        -7.910263372786863
      ],
      [
        "타",
        -7.910783889615097
      ],
      [
        "번",
        -7.912646066250645
      ],
      [
        "7",
        -7.919621323858383
      ],
      [
        "받아",
        -7.921275993112932
      ],
      [
        "않은",
        -7.924229439380834
      ],
      [
        "d",
        -7.9245140145111215
      ],
      [
        "물론",
        -7.925034306593005
      ],
      [
        "각",
        -7.92542021354455
      ],
      [
        "감",
        -7.928182978688483
      ],
      [
        "그렇게",
        -7.929123480845934
      ],
      [
        "정책",
        -7.933216591754082
      ],
      [
        "참",
        -7.9407506461562
      ],
      [
        "한다는",
        -7.941300503273425
      ],
      [
        "인지",
        -7.943064266746434
      ],
      [
        "임",
        -7.945653953551796
      ],
      [
        "따라",
        -7.9464704807509
      ],
      [
        "발",
        -7.948281201647269
      ],
      [
        "그러나",
        -7.952817994279844
      ],
      [
        "초",
        -7.956306712837739
      ],
      [
        "있을",
        -7.96073961952801
      ],
      [
        "폐지",
        -7.960904449126462
      ],
      [
        "여성",
        -7.961074677946483
      ],
      [
        "망",
        -7.9611425662640265
      ],
      [
        "에서는",
        -7.961723840570418
      ],
      [
        "범죄",
        -7.970525939660812
      ],
      [
        "없다",
        -7.972838557581694
      ],
      [
        "학교",
        -7.974205042510777
      ],
      [
        "주는",
        -7.975214979900949
      ],
      [
        "배",
        -7.9806004397944115
      ],
      [
        "아파트",
        -7.981139759689075
      ],
      [
        "관리",
        -7.982964162638309
      ],
      [
        "불법",
        -7.9856761488463945
      ],
      [
        "병",
        -7.988376561084047
      ],
      [
        "인해",
        -7.993850324032435
      ],
      [
        "밖에",
        -7.994588645716046
      ],
      [
        "점",
        -7.994737792977068
      ],
      [
        "통해",
        -7.998982235549764
      ],
      [
        "또는",
        -7.999813220203919
      ],
      [
        "이라",
        -7.999916136464918
      ],
      [
        "지역",
        -8.001232185103703
      ],
      [
        "이번",
        -8.00416174912617
      ],
      [
        "파",
        -8.006838817945843
      ],
      [
        "국민이",
        -8.007524741280278
      ],
      [
        "가지고",
        -8.007914216795438
      ],
      [
        "받는",
        -8.009493807649935
      ],
      [
        "조사",
        -8.011284683466512
      ],
      [
        "법을",
        -8.011854447835518
      ],
      [
        "세금",
        -8.01515873437396
      ],
      [
        "되면",
        -8.015364322227628
      ],
      [
        "통",
        -8.021573314902627
      ],
      [
        "아니",
        -8.024670389798652
      ],
      [
        "돈을",
        -8.027407107577043
      ],
      [
        "s",
        -8.028610888857022
      ],
      [
        "8",
        -8.032967812135814
      ],
      [
        "사는",
        -8.033832527988443
      ],
      [
        "형",
        -8.035740549048164
      ],
      [
        "강",
        -8.038845000675408
      ],
      [
        "이미",
        -8.04029006979742
      ],
      [
        "함",
        -8.04405002989224
      ],
      [
        "못하고",
        -8.044190727839284
      ],
      [
        "주고",
        -8.045453844135103
      ],
      [
        "무슨",
        -8.045799135656805
      ],
      [
        "처리",
        -8.047480805107007
      ],
      [
        "글을",
        -8.047576421577187
      ],
      [
        "면서",
        -8.051228051294958
      ],
      [
        "해당",
        -8.05261122040344
      ],
      [
        "이게",
        -8.065453458325297
      ],
      [
        "북한",
        -8.067333177879894
      ],
      [
        "말이",
        -8.067721590555967
      ],
      [
        "정도",
        -8.068817569115955
      ],
      [
        "국민들이",
        -8.071884368957413
      ],
      [
        "이제",
        -8.073689241296275
      ],
      [
        "역",
        -8.073702183224905
      ],
      [
        "트",
        -8.07848563854803
      ],
      [
        "9",
        -8.081668003848845
      ],
      [
        "일반",
        -8.082093387061386
      ],
      [
        "란",
        -8.0822834100763
      ],
      [
        "주택",
        -8.083771787859694
      ],
      [
        "천",
        -8.092296489230439
      ],
      [
        "근무",
        -8.094280434781592
      ],
      [
        "요즘",
        -8.09643015867133
      ],
      [
        "난",
        -8.100342784248774
      ],
      [
        "종",
        -8.100523745460132
      ],
      [
        "려",
        -8.101908086875474
      ],
      [
        "있다는",
        -8.10487648528409
      ],
      [
        "이며",
        -8.108050589871478
      ],
      [
        "신고",
        -8.111554287965138
      ],
      [
        "든",
        -8.114266077758595
      ],
      [
        "몇",
        -8.115536094511057
      ],
      [
        "수사",
        -8.116536248354663
      ],
      [
        "글",
        -8.118161311952676
      ],
      [
        "해결",
        -8.120053874501767
      ],
      [
        "보호",
        -8.120277443370377
      ],
      [
        "열",
        -8.123745632759611
      ],
      [
        "교",
        -8.124189888433012
      ],
      [
        "알",
        -8.129195621006463
      ],
      [
        "동안",
        -8.132046266509564
      ],
      [
        "민",
        -8.132181260308357
      ],
      [
        "급",
        -8.13616844536835
      ],
      [
        "....",
        -8.143757655414678
      ],
      [
        "좋겠습니다",
        -8.146463850366304
      ],
      [
        "??",
        -8.154757086748427
      ],
      [
        "다는",
        -8.1551993260261
      ],
      [
        "국민을",
        -8.157261169104865
      ],
      [
        "일부",
        -8.15846908992725
      ],
      [
        "수가",
        -8.161131725488247
      ],
      [
        "매",
        -8.163119979349265
      ],
      [
        "생",
        -8.16539218417937
      ],
      [
        "에도",
        -8.16837367921725
      ],
      [
        "사고",
        -8.168562905997705
      ],
      [
        "확인",
        -8.171762822970932
      ],
      [
        "한번",
        -8.172425762618566
      ],
      [
        "네요",
        -8.173021301503567
      ],
      [
        "볼",
        -8.174510643313367
      ],
      [
        "20",
        -8.174706052845249
      ],
      [
        "죠",
        -8.180819731383647
      ],
      [
        "달",
        -8.181747922374102
      ],
      [
        "e",
        -8.184901746994681
      ],
      [
        "드",
        -8.185389499564566
      ],
      [
        "회",
        -8.18690360787999
      ],
      [
        "있게",
        -8.188864662299064
      ],
      [
        "거나",
        -8.189758013436524
      ],
      [
        "청와대",
        -8.19133233481547
      ],
      [
        "청",
        -8.19144064505856
      ],
      [
        "행정",
        -8.193762148600147
      ],
      [
        "전혀",
        -8.197309482974028
      ],
      [
        "사업",
        -8.197491706181758
      ],
      [
        "많습니다",
        -8.19903347612857
      ],
      [
        "위해서",
        -8.201770469773395
      ],
      [
        "자기",
        -8.202236673606981
      ],
      [
        "라도",
        -8.203878513691421
      ],
      [
        "입니까",
        -8.204288081704474
      ],
      [
        "시켜",
        -8.205107344590806
      ],
      [
        "안녕하세요",
        -8.205396738287277
      ],
      [
        "함께",
        -8.208909475645736
      ],
      [
        "갈",
        -8.211011064316597
      ],
      [
        "행",
        -8.211518824724605
      ],
      [
        "하니",
        -8.21186692932315
      ],
      [
        "받지",
        -8.212071152973541
      ],
      [
        "얼마나",
        -8.21218348821428
      ],
      [
        "했던",
        -8.216082877793152
      ],
      [
        "노",
        -8.218471710753194
      ],
      [
        "처",
        -8.222481772998519
      ],
      [
        "가는",
        -8.224590646147835
      ],
      [
        "지급",
        -8.224704898199551
      ],
      [
        "변",
        -8.226374390020306
      ],
      [
        "운영",
        -8.22791476428286
      ],
      [
        "정부가",
        -8.232362845590993
      ],
      [
        "시행",
        -8.234036737204233
      ],
      [
        "국회의원",
        -8.241029263934587
      ],
      [
        "·",
        -8.242997038264006
      ],
      [
        "발생",
        -8.243917906502183
      ],
      [
        "직접",
        -8.245447287738243
      ],
      [
        "필요",
        -8.245627150063235
      ],
      [
        "시작",
        -8.24886589137739
      ],
      [
        "생활",
        -8.248915453196373
      ],
      [
        "증",
        -8.25192776848954
      ],
      [
        "애",
        -8.25288695158146
      ],
      [
        "개선",
        -8.256407973139366
      ],
      [
        "채",
        -8.256532185159989
      ],
      [
        "이유로",
        -8.256614962417395
      ],
      [
        "피해",
        -8.258600207139507
      ],
      [
        "하다",
        -8.259593158414514
      ],
      [
        "진행",
        -8.260730886467469
      ],
      [
        "되어야",
        -8.260801453864248
      ],
      [
        "있어",
        -8.262621232253126
      ],
      [
        "개인",
        -8.264373793752384
      ],
      [
        "대한민국의",
        -8.265052666327863
      ],
      [
        "정치",
        -8.267956143015573
      ],
      [
        "지난",
        -8.268119523566277
      ],
      [
        "제도",
        -8.270276961970524
      ],
      [
        "지도",
        -8.273416895145372
      ],
      [
        "네",
        -8.274165966128425
      ],
      [
        "받을",
        -8.274739562554625
      ],
      [
        "된다",
        -8.277788017438597
      ],
      [
        "://",
        -8.279789008300938
      ],
      [
        "사실",
        -8.279964603764126
      ],
      [
        "피해를",
        -8.280673327443692
      ],
      [
        "지요",
        -8.282654704038992
      ],
      [
        "]",
        -8.285232261717105
      ],
      [
        "결정",
        -8.287350045705631
      ],
      [
        "총",
        -8.288697950915571
      ],
      [
        "A",
        -8.289791499632434
      ],
      [
        "적용",
        -8.290872668918729
      ],
      [
        "아니고",
        -8.292070297752046
      ],
      [
        "먼저",
        -8.293238870115669
      ],
      [
        "회사",
        -8.294901953719016
      ],
      [
        "청원합니다",
        -8.297393572813835
      ],
      [
        "[",
        -8.29776506283317
      ],
      [
        "인정",
        -8.301191465140782
      ],
      [
        "오히려",
        -8.303401611715953
      ],
      [
        "태",
        -8.30843452519063
      ],
      [
        "받은",
        -8.309159978343205
      ],
      [
        "편",
        -8.309314677454624
      ],
      [
        "!!",
        -8.310451031839605
      ],
      [
        "한다면",
        -8.310742883177925
      ],
      [
        "정부는",
        -8.311619553150395
      ],
      [
        "어느",
        -8.313456976207608
      ],
      [
        "까",
        -8.31664276354425
      ],
      [
        "지는",
        -8.318359312315382
      ],
      [
        "만큼",
        -8.320773800534909
      ],
      [
        "수도",
        -8.321881666828384
      ],
      [
        "여러",
        -8.32308809032542
      ],
      [
        "30",
        -8.324601232703225
      ],
      [
        "체",
        -8.324833284257872
      ],
      [
        "반드시",
        -8.327106132308192
      ],
      [
        "싶습니다",
        -8.331104949005999
      ],
      [
        "당시",
        -8.33355528667474
      ],
      [
        "투자",
        -8.334831320905735
      ],
      [
        "별",
        -8.33858065526874
      ],
      [
        "손",
        -8.340848291836261
      ],
      [
        "결국",
        -8.344318170784767
      ],
      [
        "일본",
        -8.344414877691534
      ],
      [
        "없어",
        -8.347169919105596
      ],
      [
        "특히",
        -8.347826059715223
      ],
      [
        "병원",
        -8.348896296022927
      ],
      [
        "년",
        -8.349697119851582
      ],
      [
        "없다고",
        -8.35013886704787
      ],
      [
        "포",
        -8.350301102359074
      ],
      [
        "대로",
        -8.35046985068976
      ],
      [
        "시험",
        -8.352025024697904
      ],
      [
        "살고",
        -8.35210751171449
      ],
      [
        "보장",
        -8.353142117815555
      ],
      [
        "등을",
        -8.355689309849595
      ],
      [
        "터",
        -8.355972009282631
      ],
      [
        "복지",
        -8.358301599166316
      ],
      [
        "세계",
        -8.360143340720848
      ],
      [
        "잘못",
        -8.365069688126068
      ],
      [
        "장애인",
        -8.36552361904365
      ],
      [
        "준",
        -8.366160796224055
      ],
      [
        "친",
        -8.36666535788297
      ],
      [
        "신청",
        -8.36700738933195
      ],
      [
        "일자리",
        -8.367619681102173
      ],
      [
        "하라",
        -8.372360362620892
      ],
      [
        "개발",
        -8.37720586274416
      ],
      [
        "국민들의",
        -8.378735727104742
      ],
      [
        "설치",
        -8.381783122396358
      ],
      [
        "기업",
        -8.38331825491188
      ],
      [
        "죄",
        -8.383877156431254
      ],
      [
        "석",
        -8.384176050293034
      ],
      [
        "사람들",
        -8.38536786443065
      ],
      [
        "막",
        -8.386917575958899
      ],
      [
        "못하는",
        -8.388799523477292
      ],
      [
        "열심히",
        -8.392428232050152
      ],
      [
        "말을",
        -8.393731908649807
      ],
      [
        "안전",
        -8.39613390089243
      ],
      [
        "하거나",
        -8.397253529117501
      ],
      [
        "있지만",
        -8.398026470300309
      ],
      [
        "자가",
        -8.400447971740146
      ],
      [
        "먹고",
        -8.400598656561034
      ],
      [
        "중국",
        -8.400700441317534
      ],
      [
        "국민연금",
        -8.400968243216072
      ],
      [
        "했는데",
        -8.402006749268189
      ],
      [
        "이용",
        -8.405166134787892
      ],
      [
        "합니까",
        -8.405452372654288
      ],
      [
        "결",
        -8.406774137656976
      ],
      [
        "들에게",
        -8.407232952805897
      ],
      [
        "백",
        -8.40792247324852
      ],
      [
        "이란",
        -8.4115355228096
      ],
      [
        "국민들",
        -8.412453126285106
      ],
      [
        "금지",
        -8.414907088998337
      ],
      [
        "운",
        -8.41756092620762
      ],
      [
        "진짜",
        -8.418197688495438
      ],
      [
        "반대",
        -8.421452464173308
      ],
      [
        "판단",
        -8.424038609635696
      ],
      [
        "나라가",
        -8.426247701119948
      ],
      [
        "아이",
        -8.426535367112248
      ],
      [
        "m",
        -8.426863864107546
      ],
      [
        "여자",
        -8.428737165347224
      ],
      [
        "있으며",
        -8.429478375506312
      ],
      [
        "미국",
        -8.430329795904544
      ],
      [
        "놓고",
        -8.430822860572313
      ],
      [
        "12",
        -8.432934645247439
      ],
      [
        "음",
        -8.434089427618138
      ],
      [
        "듯",
        -8.435226910914048
      ],
      [
        "조차",
        -8.436298291832781
      ],
      [
        "기관",
        -8.437109377056807
      ],
      [
        "다가",
        -8.441496693951086
      ],
      [
        "매우",
        -8.442369681030657
      ],
      [
        "당장",
        -8.444548260131834
      ],
      [
        "필요한",
        -8.446739996708006
      ],
      [
        "누가",
        -8.447496851009001
      ],
      [
        "안되는",
        -8.452528523232678
      ],
      [
        "벌",
        -8.454116957794584
      ],
      [
        "사람은",
        -8.455671513979594
      ],
      [
        "공개",
        -8.456139723981913
      ],
      [
        "법이",
        -8.45718488465571
      ],
      [
        "하루",
        -8.457599556393097
      ],
      [
        "져",
        -8.45760528107596
      ],
      [
        "가지",
        -8.459443993378953
      ],
      [
        "업무",
        -8.459917531175458
      ],
      [
        "예",
        -8.46042099316504
      ],
      [
        "청소년",
        -8.460862177003433
      ],
      [
        "월",
        -8.462494470348963
      ],
      [
        "말고",
        -8.462543381950514
      ],
      [
        "저의",
        -8.462764686452092
      ],
      [
        "대학",
        -8.462933070422944
      ],
      [
        "&",
        -8.46628659980397
      ],
      [
        "즉",
        -8.469520739066608
      ],
      [
        "생각이",
        -8.470049488357983
      ],
      [
        "울",
        -8.47750089461745
      ],
      [
        "정부의",
        -8.4784219958262
      ],
      [
        "유지",
        -8.481901028168828
      ],
      [
        "내가",
        -8.484844541325607
      ],
      [
        "대표",
        -8.485312839010009
      ],
      [
        "정책을",
        -8.488528105106498
      ],
      [
        "차량",
        -8.488818312402355
      ],
      [
        "기사",
        -8.490772157357966
      ],
      [
        "주십시오",
        -8.492349389449165
      ],
      [
        "보니",
        -8.492992172004145
      ],
      [
        "이라도",
        -8.494434327767353
      ],
      [
        "학",
        -8.495224606116505
      ],
      [
        "설",
        -8.495736601030575
      ],
      [
        "1년",
        -8.496518277208065
      ],
      [
        "검사",
        -8.497425483965456
      ],
      [
        "규제",
        -8.499366851901131
      ],
      [
        "이건",
        -8.50005594748673
      ],
      [
        "오늘",
        -8.500171619250146
      ],
      [
        "최근",
        -8.500525514514898
      ],
      [
        "강화",
        -8.50093170232393
      ],
      [
        "한테",
        -8.502069150687806
      ],
      [
        "표",
        -8.50256212403353
      ],
      [
        "분들이",
        -8.50270162732775
      ],
      [
        "사람들은",
        -8.50343079963293
      ],
      [
        "니까",
        -8.503434115098425
      ],
      [
        "출",
        -8.503662666003825
      ],
      [
        "고용",
        -8.505418440553008
      ],
      [
        "러",
        -8.505500770913061
      ],
      [
        "p",
        -8.505823187284777
      ],
      [
        "자신의",
        -8.50684066038281
      ],
      [
        "0",
        -8.50862434384174
      ],
      [
        "연금",
        -8.509470582764749
      ],
      [
        "미세먼지",
        -8.509793251779028
      ],
      [
        "요구",
        -8.511567339301912
      ],
      [
        "으면",
        -8.511819845014445
      ],
      [
        "창",
        -8.513146959494287
      ],
      [
        "민원",
        -8.5142072417407
      ],
      [
        "이야기",
        -8.516706494727929
      ],
      [
        "새",
        -8.516890420275097
      ],
      [
        "거래",
        -8.517760339632137
      ],
      [
        "않을",
        -8.51835533124219
      ],
      [
        "려고",
        -8.520491965737115
      ],
      [
        "산업",
        -8.520808165164194
      ],
      [
        "등의",
        -8.521481429754346
      ],
      [
        "없",
        -8.522761485896165
      ],
      [
        "외국인",
        -8.52290633331539
      ],
      [
        "돈이",
        -8.523080155780674
      ],
      [
        "판",
        -8.523249142089409
      ],
      [
        "지지",
        -8.52345318920146
      ],
      [
        "*",
        -8.523479049877404
      ],
      [
        "내용",
        -8.523878815615488
      ],
      [
        "보험",
        -8.524243132596753
      ],
      [
        "공사",
        -8.52476920996019
      ],
      [
        "S",
        -8.526075902152652
      ],
      [
        "다면",
        -8.52619035314305
      ],
      [
        "된다고",
        -8.527482048782126
      ],
      [
        "이를",
        -8.528677319424418
      ],
      [
        "불구하고",
        -8.530356650954543
      ],
      [
        "전에",
        -8.531297915012129
      ],
      [
        "최저임금",
        -8.53150682323609
      ],
      [
        "2018년",
        -8.532101712880426
      ],
      [
        "채용",
        -8.533487092109642
      ],
      [
        "시설",
        -8.534902002155613
      ],
      [
        "복",
        -8.535881208921815
      ],
      [
        "인권",
        -8.536368869768497
      ],
      [
        "100",
        -8.536388809015465
      ],
      [
        "제한",
        -8.539191427998244
      ],
      [
        "삼",
        -8.539372082405404
      ],
      [
        "순",
        -8.539941002632371
      ],
      [
        "절대",
        -8.540863526337747
      ],
      [
        "대출",
        -8.542466073829642
      ],
      [
        "a",
        -8.542505247774653
      ],
      [
        "계약",
        -8.54309085704823
      ],
      [
        "등등",
        -8.54453992521125
      ],
      [
        "아니면",
        -8.54563624690718
      ],
      [
        "평",
        -8.545768975115354
      ],
      [
        "하시는",
        -8.54612337318743
      ],
      [
        "나라를",
        -8.546346849234805
      ],
      [
        "내고",
        -8.546840296747922
      ],
      [
        "방송",
        -8.54742102883663
      ],
      [
        "취업",
        -8.551353237313956
      ],
      [
        "결과",
        -8.553607035498871
      ],
      [
        "중에",
        -8.554160287906402
      ],
      [
        "님",
        -8.554966871855354
      ],
      [
        "이후",
        -8.555074664685694
      ],
      [
        "남자",
        -8.555694135085945
      ],
      [
        "아주",
        -8.558035198477935
      ],
      [
        "취",
        -8.558515802724433
      ],
      [
        "개정",
        -8.560123111585284
      ],
      [
        "더욱",
        -8.561510319654756
      ],
      [
        "50",
        -8.561605114037407
      ],
      [
        "부패한",
        -8.562480706144438
      ],
      [
        "앞으로",
        -8.563900049248216
      ],
      [
        "사기",
        -8.564146563952837
      ],
      [
        "보는",
        -8.564294175216812
      ],
      [
        "단체",
        -8.565034606667327
      ],
      [
        "추",
        -8.565832594870566
      ],
      [
        "못한",
        -8.567961998035033
      ],
      [
        "지금당장",
        -8.571348098032738
      ],
      [
        "동의",
        -8.573915738933671
      ],
      [
        "정부에서",
        -8.573924894858475
      ],
      [
        "소리",
        -8.575875987964295
      ],
      [
        "피해자",
        -8.576070599875264
      ],
      [
        "발전",
        -8.5781113716733
      ],
      [
        "철",
        -8.579008472321435
      ],
      [
        "자는",
        -8.579724224370326
      ],
      [
        "않",
        -8.583944044572538
      ],
      [
        "했고",
        -8.584280567355233
      ],
      [
        "과연",
        -8.584640962117122
      ],
      [
        "뒤",
        -8.585390556619188
      ],
      [
        "다음",
        -8.585920062664213
      ],
      [
        "엔",
        -8.586348464370861
      ],
      [
        "거의",
        -8.587597567819625
      ],
      [
        "소득",
        -8.588282859990674
      ],
      [
        "기술",
        -8.590075243254665
      ],
      [
        "그럼",
        -8.593237403983823
      ],
      [
        "마련",
        -8.595413864621378
      ],
      [
        "인한",
        -8.595528634667213
      ],
      [
        "선거",
        -8.596555076737301
      ],
      [
        "시키고",
        -8.596570105423694
      ],
      [
        "긴",
        -8.598636577426605
      ],
      [
        "잘못된",
        -8.598675080832857
      ],
      [
        "치료",
        -8.599421642225892
      ],
      [
        "인상",
        -8.600461606116298
      ],
      [
        "서로",
        -8.600894387408351
      ],
      [
        "가서",
        -8.60207041739708
      ],
      [
        "문화",
        -8.602091845379713
      ],
      [
        "아이를",
        -8.604607009554602
      ],
      [
        "지방",
        -8.604861705842941
      ],
      [
        "작",
        -8.605308041800136
      ],
      [
        "쓰",
        -8.605310944016605
      ],
      [
        "요청",
        -8.607457988411293
      ],
      [
        "뭐",
        -8.608191247051321
      ],
      [
        "린",
        -8.611673626684798
      ],
      [
        "독",
        -8.611925027673
      ],
      [
        "**",
        -8.612310495493265
      ],
      [
        "적폐",
        -8.612418281134406
      ],
      [
        "목",
        -8.613787557320546
      ],
      [
        "건설",
        -8.613993442295692
      ],
      [
        "나는",
        -8.614427680851236
      ],
      [
        "국내",
        -8.620283350614246
      ],
      [
        "헌법",
        -8.622313322881782
      ],
      [
        "귀",
        -8.624510312451715
      ],
      [
        "답변",
        -8.625114547132872
      ],
      [
        "노력",
        -8.62754039529696
      ],
      [
        "들도",
        -8.627730958948723
      ],
      [
        "전화",
        -8.628516856249783
      ],
      [
        "감사합니다",
        -8.628641811153614
      ],
      [
        "18",
        -8.628827637719073
      ],
      [
        "가족",
        -8.629012456102283
      ],
      [
        "주시기",
        -8.629542716423776
      ],
      [
        "층",
        -8.631810378610425
      ],
      [
        "있어서",
        -8.632006213945278
      ],
      [
        "분들",
        -8.633002707030819
      ],
      [
        "받아야",
        -8.63611856162199
      ],
      [
        "C",
        -8.636205602519645
      ],
      [
        "냐",
        -8.63733846812393
      ],
      [
        "절",
        -8.6377254501986
      ],
      [
        "감사",
        -8.639064531809577
      ],
      [
        "범",
        -8.639768664239067
      ],
      [
        "암",
        -8.640656986846002
      ],
      [
        "의무",
        -8.64128970757738
      ],
      [
        "f",
        -8.6423803530327
      ],
      [
        "대해서",
        -8.643573281911133
      ],
      [
        "환경",
        -8.643655645570327
      ],
      [
        "기를",
        -8.645840967222357
      ],
      [
        "쳐",
        -8.645897019357365
      ],
      [
        "인터넷",
        -8.648443257469605
      ],
      [
        "활동",
        -8.648871674298327
      ],
      [
        "북",
        -8.650116520245014
      ],
      [
        "니다",
        -8.650922324823393
      ],
      [
        "찾아",
        -8.65188743797559
      ],
      [
        "르",
        -8.654163289503627
      ],
      [
        "각종",
        -8.65543031017223
      ],
      [
        "있었습니다",
        -8.656419801990939
      ],
      [
        "투기",
        -8.657007873299701
      ],
      [
        "평가",
        -8.658248674497706
      ],
      [
        "문제를",
        -8.659515943548033
      ],
      [
        "포함",
        -8.661363834782637
      ],
      [
        "하도록",
        -8.662236170887773
      ],
      [
        "보내",
        -8.662924092385285
      ],
      [
        "안됩니다",
        -8.664233966658632
      ],
      [
        "없다는",
        -8.665177998472704
      ],
      [
        "뿐",
        -8.667307397376694
      ],
      [
        "때문입니다",
        -8.67070234092458
      ],
      [
        "대하여",
        -8.671116496899044
      ],
      [
        "자동차",
        -8.671951387564912
      ],
      [
        "이유는",
        -8.672664152116754
      ],
      [
        "업",
        -8.672682449946805
      ],
      [
        "토",
        -8.672922034021546
      ],
      [
        "마다",
        -8.673186657485068
      ],
      [
        "근",
        -8.675532064431815
      ],
      [
        "난민",
        -8.677128866895158
      ],
      [
        "힘든",
        -8.67738108609005
      ],
      [
        "도대체",
        -8.67840166835806
      ],
      [
