{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk?",
    "continuing_subword_prefix": "##",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "0": 2,
      "1": 3,
      "2": 4,
      "3": 5,
      "4": 6,
      "5": 7,
      "6": 8,
      "7": 9,
      "8": 10,
      "9": 11,
      "\\": 12,
      "a": 13,
      "b": 14,
      "c": 15,
      "d": 16,
      "e": 17,
      "f": 18,
      "g": 19,
      "h": 20,
      "i": 21,
      "j": 22,
      "k": 23,
      "l": 24,
      "m": 25,
      "n": 26,
      "o": 27,
      "p": 28,
      "q": 29,
      "r": 30,
      "s": 31,
      "t": 32,
      "u": 33,
      "v": 34,
      "w": 35,
      "x": 36,
      "y": 37,
      "z": 38,
      "¡": 39,
      "¤": 40,
      "§": 41,
      "¨": 42,
      "­": 43,
      "°": 44,
      "²": 45,
      "³": 46,
      "´": 47,
      "·": 48,
      "¿": 49,
      "×": 50,
      "÷": 51,
      "˚": 52,
      "π": 53,
      "ω": 54,
      "ᆞ": 55,
      "ᆨ": 56,
      "ᆩ": 57,
      "ᆪ": 58,
      "ᆫ": 59,
      "ᆬ": 60,
      "ᆭ": 61,
      "ᆮ": 62,
      "ᆯ": 63,
      "ᆰ": 64,
      "ᆱ": 65,
      "ᆲ": 66,
      "ᆶ": 67,
      "ᆷ": 68,
      "ᆸ": 69,
      "ᆺ": 70,
      "ᆻ": 71,
      "ᆼ": 72,
      "ᆽ": 73,
      "ᆾ": 74,
      "ᆿ": 75,
      "ᇀ": 76,
      "ᇁ": 77,
      "ᇂ": 78,
      "‘": 79,
      "’": 80,
      "“": 81,
      "”": 82,
      "‥": 83,
      "…": 84,
      "‰": 85,
      "※": 86,
      "ⁿ": 87,
      "₂": 88,
      "ⅰ": 89,
      "ⅱ": 90,
      "ⅲ": 91,
      "←": 92,
      "↑": 93,
      "→": 94,
      "↓": 95,
      "↖": 96,
      "↗": 97,
      "↘": 98,
      "∀": 99,
      "∇": 100,
      "∼": 101,
      "≤": 102,
      "≥": 103,
      "⊙": 104,
      "⌒": 105,
      "①": 106,
      "②": 107,
      "⑦": 108,
      "⑹": 109,
      "ⓒ": 110,
      "ⓛ": 111,
      "ⓞ": 112,
      "─": 113,
      "━": 114,
      "┏": 115,
      "┑": 116,
      "■": 117,
      "□": 118,
      "△": 119,
      "▶": 120,
      "▷": 121,
      "▼": 122,
      "▽": 123,
      "◀": 124,
      "◁": 125,
      "◆": 126,
      "◇": 127,
      "○": 128,
      "◎": 129,
      "●": 130,
      "◐": 131,
      "◑": 132,
      "★": 133,
      "☆": 134,
      "☜": 135,
      "☞": 136,
      "☻": 137,
      "♂": 138,
      "♡": 139,
      "♣": 140,
      "♤": 141,
      "♥": 142,
      "♧": 143,
      "♨": 144,
      "♩": 145,
      "♪": 146,
      "♫": 147,
      "♬": 148,
      "、": 149,
      "。": 150,
      "《": 151,
      "》": 152,
      "「": 153,
      "」": 154,
      "『": 155,
      "』": 156,
      "【": 157,
      "】": 158,
      "あ": 159,
      "い": 160,
      "う": 161,
      "え": 162,
      "お": 163,
      "か": 164,
      "が": 165,
      "き": 166,
      "く": 167,
      "け": 168,
      "こ": 169,
      "さ": 170,
      "し": 171,
      "す": 172,
      "せ": 173,
      "そ": 174,
      "た": 175,
      "だ": 176,
      "っ": 177,
      "つ": 178,
      "づ": 179,
      "て": 180,
      "で": 181,
      "と": 182,
      "な": 183,
      "に": 184,
      "ね": 185,
      "の": 186,
      "は": 187,
      "ひ": 188,
      "ほ": 189,
      "ぽ": 190,
      "ま": 191,
      "む": 192,
      "も": 193,
      "ゃ": 194,
      "よ": 195,
      "ら": 196,
      "り": 197,
      "る": 198,
      "れ": 199,
      "ろ": 200,
      "わ": 201,
      "を": 202,
      "ん": 203,
      "イ": 204,
      "ウ": 205,
      "エ": 206,
      "カ": 207,
      "ガ": 208,
      "ク": 209,
      "グ": 210,
      "コ": 211,
      "シ": 212,
      "ス": 213,
      "セ": 214,
      "タ": 215,
      "ダ": 216,
      "チ": 217,
      "ッ": 218,
      "テ": 219,
      "デ": 220,
      "ト": 221,
      "ニ": 222,
      "ノ": 223,
      "バ": 224,
      "パ": 225,
      "ヒ": 226,
      "ビ": 227,
      "ピ": 228,
      "ベ": 229,
      "マ": 230,
      "ミ": 231,
      "ム": 232,
      "メ": 233,
      "ョ": 234,
      "ヨ": 235,
      "リ": 236,
      "ル": 237,
      "ロ": 238,
      "ワ": 239,
      "ン": 240,
      "ㄱ": 241,
      "ㄲ": 242,
      "ㄳ": 243,
      "ㄴ": 244,
      "ㄵ": 245,
      "ㄶ": 246,
      "ㄷ": 247,
      "ㄸ": 248,
      "ㄹ": 249,
      "ㄺ": 250,
      "ㄻ": 251,
      "ㅀ": 252,
      "ㅁ": 253,
      "ㅂ": 254,
      "ㅃ": 255,
      "ㅄ": 256,
      "ㅅ": 257,
      "ㅆ": 258,
      "ㅇ": 259,
      "ㅈ": 260,
      "ㅉ": 261,
      "ㅊ": 262,
      "ㅋ": 263,
      "ㅌ": 264,
      "ㅍ": 265,
      "ㅎ": 266,
      "ㅏ": 267,
      "ㅐ": 268,
      "ㅑ": 269,
      "ㅒ": 270,
      "ㅓ": 271,
      "ㅔ": 272,
      "ㅕ": 273,
      "ㅖ": 274,
      "ㅗ": 275,
      "ㅘ": 276,
      "ㅚ": 277,
      "ㅛ": 278,
      "ㅜ": 279,
      "ㅝ": 280,
      "ㅞ": 281,
      "ㅟ": 282,
      "ㅠ": 283,
      "ㅡ": 284,
      "ㅢ": 285,
      "ㅣ": 286,
      "ㅤ": 287,
      "ㆀ": 288,
      "ㆍ": 289,
      "一": 290,
      "三": 291,
      "上": 292,
      "下": 293,
      "世": 294,
      "丙": 295,
      "中": 296,
      "乃": 297,
      "也": 298,
      "亞": 299,
      "亡": 300,
      "人": 301,
      "低": 302,
      "佑": 303,
      "作": 304,
      "侖": 305,
      "信": 306,
      "候": 307,
      "倭": 308,
      "傑": 309,
      "僞": 310,
      "先": 311,
      "典": 312,
      "凡": 313,
      "凸": 314,
      "出": 315,
      "刀": 316,
      "刻": 317,
      "前": 318,
      "力": 319,
      "助": 320,
      "勇": 321,
      "化": 322,
      "北": 323,
      "千": 324,
      "及": 325,
      "友": 326,
      "反": 327,
      "古": 328,
      "史": 329,
      "名": 330,
      "吐": 331,
      "味": 332,
      "品": 333,
      "善": 334,
      "喜": 335,
      "器": 336,
      "型": 337,
      "塵": 338,
      "外": 339,
      "大": 340,
      "天": 341,
      "失": 342,
      "女": 343,
      "好": 344,
      "娼": 345,
      "婦": 346,
      "子": 347,
      "孝": 348,
      "宋": 349,
      "完": 350,
      "定": 351,
      "害": 352,
      "家": 353,
      "小": 354,
      "尾": 355,
      "山": 356,
      "岡": 357,
      "峰": 358,
      "峽": 359,
      "希": 360,
      "師": 361,
      "常": 362,
      "年": 363,
      "幸": 364,
      "庭": 365,
      "式": 366,
      "張": 367,
      "彩": 368,
      "彼": 369,
      "待": 370,
      "後": 371,
      "復": 372,
      "心": 373,
      "必": 374,
      "忍": 375,
      "忠": 376,
      "念": 377,
      "急": 378,
      "性": 379,
      "悲": 380,
      "情": 381,
      "惡": 382,
      "愛": 383,
      "感": 384,
      "慧": 385,
      "慰": 386,
      "慶": 387,
      "憎": 388,
      "戰": 389,
      "手": 390,
      "故": 391,
      "敵": 392,
      "新": 393,
      "旋": 394,
      "日": 395,
      "映": 396,
      "曰": 397,
      "曲": 398,
      "最": 399,
      "會": 400,
      "月": 401,
      "有": 402,
      "望": 403,
      "期": 404,
      "木": 405,
      "末": 406,
      "本": 407,
      "朴": 408,
      "林": 409,
      "柱": 410,
      "棒": 411,
      "様": 412,
      "檢": 413,
      "歌": 414,
      "武": 415,
      "死": 416,
      "殖": 417,
      "母": 418,
      "氣": 419,
      "水": 420,
      "永": 421,
      "求": 422,
      "江": 423,
      "法": 424,
      "派": 425,
      "流": 426,
      "淇": 427,
      "湖": 428,
      "漁": 429,
      "演": 430,
      "濡": 431,
      "火": 432,
      "無": 433,
      "熱": 434,
      "父": 435,
      "特": 436,
      "猶": 437,
      "王": 438,
      "現": 439,
      "生": 440,
      "用": 441,
      "田": 442,
      "甲": 443,
      "申": 444,
      "男": 445,
      "画": 446,
      "異": 447,
      "畵": 448,
      "白": 449,
      "的": 450,
      "皿": 451,
      "益": 452,
      "目": 453,
      "直": 454,
      "看": 455,
      "眞": 456,
      "眠": 457,
      "祖": 458,
      "神": 459,
      "禪": 460,
      "秀": 461,
      "私": 462,
      "立": 463,
      "笑": 464,
      "糞": 465,
      "紅": 466,
      "紙": 467,
      "終": 468,
      "結": 469,
      "緣": 470,
      "罪": 471,
      "美": 472,
      "義": 473,
      "者": 474,
      "腸": 475,
      "自": 476,
      "臭": 477,
      "舒": 478,
      "船": 479,
      "色": 480,
      "苦": 481,
      "英": 482,
      "萬": 483,
      "落": 484,
      "葉": 485,
      "蒼": 486,
      "藝": 487,
      "蛇": 488,
      "蜀": 489,
      "蟲": 490,
      "街": 491,
      "衛": 492,
      "要": 493,
      "見": 494,
      "觸": 495,
      "言": 496,
      "記": 497,
      "話": 498,
      "論": 499,
      "謝": 500,
      "讐": 501,
      "車": 502,
      "過": 503,
      "道": 504,
      "遠": 505,
      "部": 506,
      "都": 507,
      "里": 508,
      "野": 509,
      "針": 510,
      "鈴": 511,
      "鋒": 512,
      "錢": 513,
      "間": 514,
      "集": 515,
      "離": 516,
      "難": 517,
      "電": 518,
      "霆": 519,
      "非": 520,
      "面": 521,
      "韓": 522,
      "頑": 523,
      "頭": 524,
      "飛": 525,
      "香": 526,
      "驛": 527,
      "高": 528,
      "가": 529,
      "각": 530,
      "갂": 531,
      "간": 532,
      "갇": 533,
      "갈": 534,
      "갉": 535,
      "감": 536,
      "갑": 537,
      "값": 538,
      "갓": 539,
      "갔": 540,
      "강": 541,
      "갖": 542,
      "갗": 543,
      "갘": 544,
      "같": 545,
      "갚": 546,
      "갛": 547,
      "개": 548,
      "객": 549,
      "갠": 550,
      "갤": 551,
      "갬": 552,
      "갭": 553,
      "갮": 554,
      "갯": 555,
      "갰": 556,
      "갱": 557,
      "갵": 558,
      "갸": 559,
      "갹": 560,
      "걀": 561,
      "걈": 562,
      "걍": 563,
      "걑": 564,
      "걔": 565,
      "거": 566,
      "걱": 567,
      "건": 568,
      "걷": 569,
      "걸": 570,
      "검": 571,
      "겁": 572,
      "겂": 573,
      "것": 574,
      "겄": 575,
      "겅": 576,
      "겈": 577,
      "겉": 578,
      "겋": 579,
      "게": 580,
      "겍": 581,
      "겐": 582,
      "겓": 583,
      "겔": 584,
      "겜": 585,
      "겝": 586,
      "겟": 587,
      "겠": 588,
      "겡": 589,
      "겧": 590,
      "겨": 591,
      "격": 592,
      "겪": 593,
      "견": 594,
      "결": 595,
      "겸": 596,
      "겹": 597,
      "겻": 598,
      "겼": 599,
      "경": 600,
      "곀": 601,
      "곁": 602,
      "곃": 603,
      "계": 604,
      "곅": 605,
      "곗": 606,
      "곘": 607,
      "고": 608,
      "곡": 609,
      "곤": 610,
      "곧": 611,
      "골": 612,
      "곪": 613,
      "곰": 614,
      "곱": 615,
      "곳": 616,
      "공": 617,
      "곶": 618,
      "곷": 619,
      "곸": 620,
      "곻": 621,
      "과": 622,
      "곽": 623,
      "관": 624,
      "괄": 625,
      "광": 626,
      "괘": 627,
      "괜": 628,
      "괞": 629,
      "괭": 630,
      "괴": 631,
      "괸": 632,
      "괺": 633,
      "굉": 634,
      "교": 635,
      "굣": 636,
      "구": 637,
      "국": 638,
      "굯": 639,
      "군": 640,
      "굳": 641,
      "굴": 642,
      "굵": 643,
      "굶": 644,
      "굷": 645,
      "굼": 646,
      "굽": 647,
      "굿": 648,
      "궁": 649,
      "궂": 650,
      "궄": 651,
      "궅": 652,
      "궈": 653,
      "권": 654,
      "궐": 655,
      "궛": 656,
      "궜": 657,
      "궤": 658,
      "귀": 659,
      "귄": 660,
      "귓": 661,
      "귘": 662,
      "규": 663,
      "귝": 664,
      "균": 665,
      "귤": 666,
      "귬": 667,
      "귯": 668,
      "귱": 669,
      "그": 670,
      "극": 671,
      "귻": 672,
      "근": 673,
      "귿": 674,
      "글": 675,
      "긁": 676,
      "금": 677,
      "급": 678,
      "긋": 679,
      "긌": 680,
      "긍": 681,
      "긑": 682,
      "긔": 683,
      "긛": 684,
      "기": 685,
      "긱": 686,
      "긴": 687,
      "긷": 688,
      "길": 689,
      "김": 690,
      "깁": 691,
      "깃": 692,
      "깄": 693,
      "깅": 694,
      "깇": 695,
      "깈": 696,
      "깉": 697,
      "깊": 698,
      "까": 699,
      "깍": 700,
      "깎": 701,
      "깐": 702,
      "깔": 703,
      "깜": 704,
      "깝": 705,
      "깞": 706,
      "깟": 707,
      "깡": 708,
      "깤": 709,
      "깥": 710,
      "깨": 711,
      "깽": 712,
      "꺄": 713,
      "꺅": 714,
      "꺆": 715,
      "꺇": 716,
      "꺍": 717,
      "꺙": 718,
      "꺜": 719,
      "꺠": 720,
      "꺤": 721,
      "꺴": 722,
      "꺼": 723,
      "꺽": 724,
      "꺾": 725,
      "껀": 726,
      "껄": 727,
      "껌": 728,
      "껍": 729,
      "껏": 730,
      "껑": 731,
      "껒": 732,
      "께": 733,
      "껬": 734,
      "껭": 735,
      "껴": 736,
      "꼅": 737,
      "꼐": 738,
      "꼬": 739,
      "꼭": 740,
      "꼮": 741,
      "꼳": 742,
      "꼴": 743,
      "꼼": 744,
      "꼽": 745,
      "꼿": 746,
      "꽁": 747,
      "꽂": 748,
      "꽃": 749,
      "꽄": 750,
      "꽈": 751,
      "꽉": 752,
      "꽝": 753,
      "꽤": 754,
      "꽥": 755,
      "꽦": 756,
      "꽹": 757,
      "꾀": 758,
      "꾜": 759,
      "꾱": 760,
      "꾸": 761,
      "꾹": 762,
      "꾼": 763,
      "꾿": 764,
      "꿀": 765,
      "꿂": 766,
      "꿇": 767,
      "꿈": 768,
      "꿉": 769,
      "꿋": 770,
      "꿍": 771,
      "꿎": 772,
      "꿐": 773,
      "꿑": 774,
      "꿓": 775,
      "꿔": 776,
      "꿘": 777,
      "꿩": 778,
      "꿰": 779,
      "뀌": 780,
      "뀨": 781,
      "뀩": 782,
      "뀰": 783,
      "뀼": 784,
      "끄": 785,
      "끅": 786,
      "끆": 787,
      "끈": 788,
      "끊": 789,
      "끋": 790,
      "끌": 791,
      "끓": 792,
      "끔": 793,
      "끕": 794,
      "끗": 795,
      "끙": 796,
      "끚": 797,
      "끝": 798,
      "끠": 799,
      "끼": 800,
      "끽": 801,
      "끾": 802,
      "낀": 803,
      "낄": 804,
      "낌": 805,
      "낍": 806,
      "낏": 807,
      "낑": 808,
      "낔": 809,
      "나": 810,
      "낙": 811,
      "낚": 812,
      "낛": 813,
      "난": 814,
      "낞": 815,
      "낟": 816,
      "날": 817,
      "낡": 818,
      "남": 819,
      "납": 820,
      "낫": 821,
      "났": 822,
      "낭": 823,
      "낮": 824,
      "낯": 825,
      "낰": 826,
      "낱": 827,
      "낲": 828,
      "낳": 829,
      "내": 830,
      "낸": 831,
      "낼": 832,
      "냄": 833,
      "냅": 834,
      "냇": 835,
      "냉": 836,
      "냊": 837,
      "냌": 838,
      "냐": 839,
      "냑": 840,
      "냔": 841,
      "냘": 842,
      "냠": 843,
      "냥": 844,
      "냬": 845,
      "너": 846,
      "넉": 847,
      "넋": 848,
      "넌": 849,
      "널": 850,
      "넑": 851,
      "넓": 852,
      "넖": 853,
      "넗": 854,
      "넘": 855,
      "넙": 856,
      "넛": 857,
      "넜": 858,
      "넝": 859,
      "넢": 860,
      "넣": 861,
      "네": 862,
      "넥": 863,
      "넨": 864,
      "넬": 865,
      "넴": 866,
      "넵": 867,
      "넷": 868,
      "넸": 869,
      "넹": 870,
      "녀": 871,
      "녁": 872,
      "년": 873,
      "념": 874,
      "녓": 875,
      "녔": 876,
      "녕": 877,
      "녘": 878,
      "녜": 879,
      "노": 880,
      "녹": 881,
      "논": 882,
      "녿": 883,
      "놀": 884,
      "놃": 885,
      "놈": 886,
      "놉": 887,
      "놋": 888,
      "농": 889,
      "놑": 890,
      "높": 891,
      "놓": 892,
      "놔": 893,
      "놕": 894,
      "놘": 895,
      "놜": 896,
      "놨": 897,
      "놬": 898,
      "뇌": 899,
      "뇨": 900,
      "뇬": 901,
      "뇰": 902,
      "뇽": 903,
      "뇾": 904,
      "누": 905,
      "눅": 906,
      "눈": 907,
      "눊": 908,
      "눌": 909,
      "눔": 910,
      "눕": 911,
      "눙": 912,
      "눼": 913,
      "뉘": 914,
      "뉴": 915,
      "늄": 916,
      "늉": 917,
      "느": 918,
      "늑": 919,
      "는": 920,
      "늗": 921,
      "늘": 922,
      "늙": 923,
      "늠": 924,
      "늡": 925,
      "늣": 926,
      "능": 927,
      "늦": 928,
      "늨": 929,
      "늪": 930,
      "늬": 931,
      "늰": 932,
      "닁": 933,
      "니": 934,
      "닉": 935,
      "닊": 936,
      "닌": 937,
      "닏": 938,
      "닐": 939,
      "님": 940,
      "닙": 941,
      "닛": 942,
      "닝": 943,
      "닟": 944,
      "닠": 945,
      "다": 946,
      "닥": 947,
      "닦": 948,
      "단": 949,
      "닫": 950,
      "달": 951,
      "닭": 952,
      "닮": 953,
      "닯": 954,
      "닳": 955,
      "담": 956,
      "답": 957,
      "닶": 958,
      "닷": 959,
      "당": 960,
      "닺": 961,
      "닻": 962,
      "닼": 963,
      "닽": 964,
      "닿": 965,
      "대": 966,
      "댁": 967,
      "댄": 968,
      "댇": 969,
      "댈": 970,
      "댐": 971,
      "댑": 972,
      "댓": 973,
      "댕": 974,
      "댖": 975,
      "댜": 976,
      "댝": 977,
      "댠": 978,
      "댬": 979,
      "댸": 980,
      "더": 981,
      "덕": 982,
      "던": 983,
      "덛": 984,
      "덜": 985,
      "덟": 986,
      "덤": 987,
      "덥": 988,
      "덧": 989,
      "덨": 990,
      "덩": 991,
      "덫": 992,
      "덮": 993,
      "덯": 994,
      "데": 995,
      "덱": 996,
      "덴": 997,
      "덷": 998,
      "델": 999,
      "뎀": 1000,
      "뎁": 1001,
      "뎃": 1002,
      "뎅": 1003,
      "뎈": 1004,
      "뎌": 1005,
      "뎍": 1006,
      "뎐": 1007,
      "뎜": 1008,
      "뎟": 1009,
      "뎡": 1010,
      "뎨": 1011,
      "도": 1012,
      "독": 1013,
      "돈": 1014,
      "돋": 1015,
      "돌": 1016,
      "돔": 1017,
      "돕": 1018,
      "돗": 1019,
      "동": 1020,
      "돟": 1021,
      "돠": 1022,
      "돤": 1023,
      "돱": 1024,
      "돵": 1025,
      "돼": 1026,
      "되": 1027,
      "된": 1028,
      "됨": 1029,
      "됩": 1030,
      "됫": 1031,
      "됭": 1032,
      "됴": 1033,
      "됻": 1034,
      "두": 1035,
      "둑": 1036,
      "둔": 1037,
      "둗": 1038,
      "둘": 1039,
      "둠": 1040,
      "둡": 1041,
      "둣": 1042,
      "둥": 1043,
      "둦": 1044,
      "둬": 1045,
      "뒈": 1046,
      "뒌": 1047,
      "뒤": 1048,
      "뒷": 1049,
      "뒹": 1050,
      "뒺": 1051,
      "듀": 1052,
      "듁": 1053,
      "듕": 1054,
      "드": 1055,
      "득": 1056,
      "든": 1057,
      "듣": 1058,
      "들": 1059,
      "듦": 1060,
      "듧": 1061,
      "듨": 1062,
      "듬": 1063,
      "듭": 1064,
      "듯": 1065,
      "등": 1066,
      "듲": 1067,
      "듴": 1068,
      "듵": 1069,
      "듷": 1070,
      "듸": 1071,
      "딍": 1072,
      "디": 1073,
      "딕": 1074,
      "딘": 1075,
      "딛": 1076,
      "딜": 1077,
      "딤": 1078,
      "딥": 1079,
      "딧": 1080,
      "딨": 1081,
      "딩": 1082,
      "딪": 1083,
      "딫": 1084,
      "딬": 1085,
      "딮": 1086,
      "따": 1087,
      "딱": 1088,
      "딲": 1089,
      "딴": 1090,
      "딷": 1091,
      "딸": 1092,
      "땀": 1093,
      "땁": 1094,
      "땃": 1095,
      "땅": 1096,
      "땋": 1097,
      "때": 1098,
      "땍": 1099,
      "땓": 1100,
      "땜": 1101,
      "땟": 1102,
      "땡": 1103,
      "땨": 1104,
      "땸": 1105,
      "떄": 1106,
      "떔": 1107,
      "떘": 1108,
      "떙": 1109,
      "떠": 1110,
      "떡": 1111,
      "떤": 1112,
      "떨": 1113,
      "떫": 1114,
      "떱": 1115,
      "떳": 1116,
      "떵": 1117,
      "떻": 1118,
      "떼": 1119,
      "떽": 1120,
      "뗄": 1121,
      "뗑": 1122,
      "뗴": 1123,
      "뗵": 1124,
      "뗼": 1125,
      "또": 1126,
      "똑": 1127,
      "똔": 1128,
      "똗": 1129,
      "똘": 1130,
      "똠": 1131,
      "똥": 1132,
      "똭": 1133,
      "똴": 1134,
      "뙀": 1135,
      "뙁": 1136,
      "뙇": 1137,
      "뚜": 1138,
      "뚝": 1139,
      "뚤": 1140,
      "뚫": 1141,
      "뚬": 1142,
      "뚯": 1143,
      "뚱": 1144,
      "뛰": 1145,
      "뜀": 1146,
      "뜌": 1147,
      "뜍": 1148,
      "뜨": 1149,
      "뜩": 1150,
      "뜬": 1151,
      "뜯": 1152,
      "뜰": 1153,
      "뜷": 1154,
      "뜸": 1155,
      "뜻": 1156,
      "뜽": 1157,
      "띀": 1158,
      "띁": 1159,
      "띄": 1160,
      "띠": 1161,
      "띡": 1162,
      "띨": 1163,
      "띱": 1164,
      "띵": 1165,
      "라": 1166,
      "락": 1167,
      "란": 1168,
      "랃": 1169,
      "랄": 1170,
      "람": 1171,
      "랍": 1172,
      "랏": 1173,
      "랐": 1174,
      "랑": 1175,
      "랒": 1176,
      "랔": 1177,
      "랖": 1178,
      "랗": 1179,
      "래": 1180,
      "랙": 1181,
      "랜": 1182,
      "랠": 1183,
      "램": 1184,
      "랩": 1185,
      "랫": 1186,
      "랬": 1187,
      "랭": 1188,
      "랴": 1189,
      "략": 1190,
      "랽": 1191,
      "럈": 1192,
      "량": 1193,
      "럐": 1194,
      "럔": 1195,
      "럤": 1196,
      "러": 1197,
      "럭": 1198,
      "런": 1199,
      "럴": 1200,
      "럼": 1201,
      "럽": 1202,
      "럾": 1203,
      "럿": 1204,
      "렀": 1205,
      "렁": 1206,
      "렄": 1207,
      "렇": 1208,
      "레": 1209,
      "렉": 1210,
      "렌": 1211,
      "렐": 1212,
      "렘": 1213,
      "렙": 1214,
      "렛": 1215,
      "렜": 1216,
      "렝": 1217,
      "렠": 1218,
      "려": 1219,
      "력": 1220,
      "련": 1221,
      "렬": 1222,
      "렴": 1223,
      "렵": 1224,
      "렷": 1225,
      "렸": 1226,
      "령": 1227,
      "렿": 1228,
      "례": 1229,
      "롁": 1230,
      "롄": 1231,
      "로": 1232,
      "록": 1233,
      "론": 1234,
      "롤": 1235,
      "롬": 1236,
      "롭": 1237,
      "롯": 1238,
      "롱": 1239,
      "롷": 1240,
      "롸": 1241,
      "롹": 1242,
      "뢀": 1243,
      "뢈": 1244,
      "뢉": 1245,
      "뢍": 1246,
      "뢔": 1247,
      "뢰": 1248,
      "뢱": 1249,
      "료": 1250,
      "룔": 1251,
      "룕": 1252,
      "룡": 1253,
      "루": 1254,
      "룩": 1255,
      "룬": 1256,
      "룯": 1257,
      "룰": 1258,
      "룸": 1259,
      "룹": 1260,
      "룻": 1261,
      "룽": 1262,
      "뤄": 1263,
      "뤌": 1264,
      "뤠": 1265,
      "뤡": 1266,
      "뤰": 1267,
      "뤼": 1268,
      "뤽": 1269,
      "륄": 1270,
      "륒": 1271,
      "류": 1272,
      "륙": 1273,
      "륜": 1274,
      "률": 1275,
      "륨": 1276,
      "륫": 1277,
      "륭": 1278,
      "륰": 1279,
      "르": 1280,
      "륵": 1281,
      "른": 1282,
      "륺": 1283,
      "를": 1284,
      "름": 1285,
      "릅": 1286,
      "릇": 1287,
      "릉": 1288,
      "릋": 1289,
      "릌": 1290,
      "릎": 1291,
      "릏": 1292,
      "릐": 1293,
      "릣": 1294,
      "리": 1295,
      "릭": 1296,
      "린": 1297,
      "릳": 1298,
      "릴": 1299,
      "림": 1300,
      "립": 1301,
      "릿": 1302,
      "맀": 1303,
      "링": 1304,
      "맂": 1305,
      "맄": 1306,
      "맆": 1307,
      "마": 1308,
      "막": 1309,
      "만": 1310,
      "맍": 1311,
      "많": 1312,
      "맏": 1313,
      "말": 1314,
      "맑": 1315,
      "맖": 1316,
      "맗": 1317,
      "맘": 1318,
      "맙": 1319,
      "맛": 1320,
      "맜": 1321,
      "망": 1322,
      "맞": 1323,
      "맟": 1324,
      "맠": 1325,
      "맡": 1326,
      "맣": 1327,
      "매": 1328,
      "맥": 1329,
      "맨": 1330,
      "맬": 1331,
      "맴": 1332,
      "맵": 1333,
      "맷": 1334,
      "맹": 1335,
      "맺": 1336,
      "맻": 1337,
      "먀": 1338,
      "먄": 1339,
      "먈": 1340,
      "먕": 1341,
      "먠": 1342,
      "머": 1343,
      "먹": 1344,
      "먼": 1345,
      "먾": 1346,
      "멀": 1347,
      "멈": 1348,
      "멋": 1349,
      "멌": 1350,
      "멍": 1351,
      "멎": 1352,
      "멐": 1353,
      "멓": 1354,
      "메": 1355,
      "멕": 1356,
      "멘": 1357,
      "멜": 1358,
      "멤": 1359,
      "멧": 1360,
      "멩": 1361,
      "멬": 1362,
      "며": 1363,
      "멱": 1364,
      "면": 1365,
      "멸": 1366,
      "몀": 1367,
      "몃": 1368,
      "몄": 1369,
      "명": 1370,
      "몆": 1371,
      "몇": 1372,
      "모": 1373,
      "목": 1374,
      "몫": 1375,
      "몬": 1376,
      "몰": 1377,
      "몸": 1378,
      "몹": 1379,
      "못": 1380,
      "몽": 1381,
      "몾": 1382,
      "뫀": 1383,
      "뫁": 1384,
      "뫃": 1385,
      "뫄": 1386,
      "뫙": 1387,
      "뫼": 1388,
      "묘": 1389,
      "묠": 1390,
      "묭": 1391,
      "무": 1392,
      "묵": 1393,
      "묶": 1394,
      "문": 1395,
      "묻": 1396,
      "물": 1397,
      "묽": 1398,
      "뭄": 1399,
      "뭇": 1400,
      "뭉": 1401,
      "뭍": 1402,
      "뭏": 1403,
      "뭐": 1404,
      "뭔": 1405,
      "뭘": 1406,
      "뭣": 1407,
      "뭥": 1408,
      "뭨": 1409,
      "뭬": 1410,
      "뮁": 1411,
      "뮈": 1412,
      "뮌": 1413,
      "뮐": 1414,
      "뮝": 1415,
      "뮤": 1416,
      "뮨": 1417,
      "뮬": 1418,
      "므": 1419,
      "믄": 1420,
      "믈": 1421,
      "믐": 1422,
      "믓": 1423,
      "믕": 1424,
      "믜": 1425,
      "미": 1426,
      "믹": 1427,
      "믺": 1428,
      "민": 1429,
      "믿": 1430,
      "밀": 1431,
      "밈": 1432,
      "밉": 1433,
      "밋": 1434,
      "밌": 1435,
      "밍": 1436,
      "밎": 1437,
      "및": 1438,
      "밐": 1439,
      "밑": 1440,
      "밓": 1441,
      "바": 1442,
      "박": 1443,
      "밖": 1444,
      "반": 1445,
      "받": 1446,
      "발": 1447,
      "밝": 1448,
      "밞": 1449,
      "밟": 1450,
      "밣": 1451,
      "밤": 1452,
      "밥": 1453,
      "밧": 1454,
      "밨": 1455,
      "방": 1456,
      "밫": 1457,
      "밬": 1458,
      "밭": 1459,
      "배": 1460,
      "백": 1461,
      "밴": 1462,
      "밷": 1463,
      "밸": 1464,
      "뱀": 1465,
      "뱁": 1466,
      "뱃": 1467,
      "뱅": 1468,
      "뱆": 1469,
      "뱉": 1470,
      "뱌": 1471,
      "뱍": 1472,
      "뱎": 1473,
      "뱐": 1474,
      "뱔": 1475,
      "버": 1476,
      "벅": 1477,
      "번": 1478,
      "벋": 1479,
      "벌": 1480,
      "범": 1481,
      "법": 1482,
      "벗": 1483,
      "벙": 1484,
      "벚": 1485,
      "벝": 1486,
      "베": 1487,
      "벡": 1488,
      "벤": 1489,
      "벨": 1490,
      "벳": 1491,
      "벵": 1492,
      "벸": 1493,
      "벹": 1494,
      "벼": 1495,
      "벽": 1496,
      "변": 1497,
      "별": 1498,
      "볌": 1499,
      "볍": 1500,
      "병": 1501,
      "볓": 1502,
      "볔": 1503,
      "볕": 1504,
      "볠": 1505,
      "보": 1506,
      "복": 1507,
      "볶": 1508,
      "본": 1509,
      "볹": 1510,
      "볻": 1511,
      "볼": 1512,
      "볽": 1513,
      "봄": 1514,
      "봅": 1515,
      "봇": 1516,
      "봈": 1517,
      "봉": 1518,
      "봊": 1519,
      "봏": 1520,
      "봐": 1521,
      "봑": 1522,
      "봗": 1523,
      "봘": 1524,
      "봣": 1525,
      "봤": 1526,
      "봫": 1527,
      "봭": 1528,
      "봵": 1529,
      "뵈": 1530,
      "뵙": 1531,
      "뵛": 1532,
      "뵜": 1533,
      "뵤": 1534,
      "뵨": 1535,
      "뵹": 1536,
      "부": 1537,
      "북": 1538,
      "분": 1539,
      "붅": 1540,
      "붆": 1541,
      "붇": 1542,
      "불": 1543,
      "붉": 1544,
      "붐": 1545,
      "붓": 1546,
      "붕": 1547,
      "붙": 1548,
      "붜": 1549,
      "붤": 1550,
      "붸": 1551,
      "붹": 1552,
      "뷁": 1553,
      "뷃": 1554,
      "뷐": 1555,
      "뷔": 1556,
      "뷰": 1557,
      "뷸": 1558,
      "븅": 1559,
      "브": 1560,
      "븍": 1561,
      "븐": 1562,
      "블": 1563,
      "븟": 1564,
      "븡": 1565,
      "븨": 1566,
      "븬": 1567,
      "빂": 1568,
      "비": 1569,
      "빅": 1570,
      "빈": 1571,
      "빋": 1572,
      "빌": 1573,
      "빔": 1574,
      "빕": 1575,
      "빗": 1576,
      "빙": 1577,
      "빚": 1578,
      "빛": 1579,
      "빝": 1580,
      "빠": 1581,
      "빡": 1582,
      "빢": 1583,
      "빤": 1584,
      "빨": 1585,
      "빰": 1586,
      "빱": 1587,
      "빳": 1588,
      "빵": 1589,
      "빻": 1590,
      "빼": 1591,
      "빽": 1592,
      "뺏": 1593,
      "뺑": 1594,
      "뺒": 1595,
      "뺘": 1596,
      "뺠": 1597,
      "뺨": 1598,
      "뺴": 1599,
      "뺵": 1600,
      "뻈": 1601,
      "뻉": 1602,
      "뻐": 1603,
      "뻑": 1604,
      "뻔": 1605,
      "뻗": 1606,
      "뻘": 1607,
      "뻡": 1608,
      "뻣": 1609,
      "뻤": 1610,
      "뻥": 1611,
      "뻬": 1612,
      "뻭": 1613,
      "뻴": 1614,
      "뼈": 1615,
      "뼉": 1616,
      "뼘": 1617,
      "뼛": 1618,
      "뽀": 1619,
      "뽁": 1620,
      "뽄": 1621,
      "뽈": 1622,
      "뽐": 1623,
      "뽑": 1624,
      "뽕": 1625,
      "뽜": 1626,
      "뽠": 1627,
      "뽯": 1628,
      "뽱": 1629,
      "뾰": 1630,
      "뿅": 1631,
      "뿌": 1632,
      "뿍": 1633,
      "뿐": 1634,
      "뿔": 1635,
      "뿜": 1636,
      "뿟": 1637,
      "뿡": 1638,
      "뿨": 1639,
      "뿩": 1640,
      "뿰": 1641,
      "쀍": 1642,
      "쀠": 1643,
      "쀨": 1644,
      "쀼": 1645,
      "쁀": 1646,
      "쁘": 1647,
      "쁜": 1648,
      "쁠": 1649,
      "쁨": 1650,
      "쁩": 1651,
      "삐": 1652,
      "삑": 1653,
      "삘": 1654,
      "삤": 1655,
      "삥": 1656,
      "사": 1657,
      "삭": 1658,
      "산": 1659,
      "살": 1660,
      "삵": 1661,
      "삶": 1662,
      "삷": 1663,
      "삻": 1664,
      "삼": 1665,
      "삽": 1666,
      "삿": 1667,
      "상": 1668,
      "샅": 1669,
      "샆": 1670,
      "새": 1671,
      "색": 1672,
      "샊": 1673,
      "샌": 1674,
      "샐": 1675,
      "샘": 1676,
      "샙": 1677,
      "샛": 1678,
      "생": 1679,
      "샠": 1680,
      "샡": 1681,
      "샣": 1682,
      "샤": 1683,
      "샥": 1684,
      "샨": 1685,
      "샬": 1686,
      "샴": 1687,
      "샵": 1688,
      "샷": 1689,
      "샹": 1690,
      "샼": 1691,
      "샾": 1692,
      "섀": 1693,
      "섁": 1694,
      "서": 1695,
      "석": 1696,
      "섞": 1697,
      "선": 1698,
      "섣": 1699,
      "설": 1700,
      "섥": 1701,
      "섫": 1702,
      "섬": 1703,
      "섭": 1704,
      "섯": 1705,
      "성": 1706,
      "섲": 1707,
      "섳": 1708,
      "섵": 1709,
      "섶": 1710,
      "세": 1711,
      "섹": 1712,
      "섺": 1713,
      "섻": 1714,
      "센": 1715,
      "섿": 1716,
      "셀": 1717,
      "셈": 1718,
      "셉": 1719,
      "셋": 1720,
      "셍": 1721,
      "셑": 1722,
      "셔": 1723,
      "셕": 1724,
      "션": 1725,
      "셜": 1726,
      "셤": 1727,
      "셥": 1728,
      "셧": 1729,
      "셨": 1730,
      "셩": 1731,
      "셰": 1732,
      "셴": 1733,
      "셸": 1734,
      "솀": 1735,
      "소": 1736,
      "속": 1737,
      "솎": 1738,
      "손": 1739,
      "솓": 1740,
      "솔": 1741,
      "솜": 1742,
      "솝": 1743,
      "솟": 1744,
      "송": 1745,
      "솢": 1746,
      "솤": 1747,
      "솥": 1748,
      "솧": 1749,
      "솨": 1750,
      "솰": 1751,
      "쇄": 1752,
      "쇅": 1753,
      "쇠": 1754,
      "쇳": 1755,
      "쇼": 1756,
      "숀": 1757,
      "숄": 1758,
      "숍": 1759,
      "숏": 1760,
      "숑": 1761,
      "숖": 1762,
      "수": 1763,
      "숙": 1764,
      "순": 1765,
      "숟": 1766,
      "술": 1767,
      "숨": 1768,
      "숩": 1769,
      "숫": 1770,
      "숭": 1771,
      "숯": 1772,
      "숰": 1773,
      "숱": 1774,
      "숲": 1775,
      "숴": 1776,
      "숼": 1777,
      "쉅": 1778,
      "쉐": 1779,
      "쉑": 1780,
      "쉒": 1781,
      "쉔": 1782,
      "쉘": 1783,
      "쉡": 1784,
      "쉣": 1785,
      "쉥": 1786,
      "쉩": 1787,
      "쉬": 1788,
      "쉭": 1789,
      "쉰": 1790,
      "쉴": 1791,
      "쉼": 1792,
      "쉽": 1793,
      "쉿": 1794,
      "슁": 1795,
      "슈": 1796,
      "슉": 1797,
      "슌": 1798,
      "슐": 1799,
      "슘": 1800,
      "슛": 1801,
      "슝": 1802,
      "슠": 1803,
      "스": 1804,
      "슥": 1805,
      "슨": 1806,
      "슫": 1807,
      "슬": 1808,
      "슭": 1809,
      "슲": 1810,
      "슴": 1811,
      "습": 1812,
      "슷": 1813,
      "승": 1814,
      "슺": 1815,
      "슼": 1816,
      "슽": 1817,
      "슾": 1818,
      "싀": 1819,
      "싄": 1820,
      "싐": 1821,
      "싑": 1822,
      "싖": 1823,
      "시": 1824,
      "식": 1825,
      "신": 1826,
      "싡": 1827,
      "싢": 1828,
      "싣": 1829,
      "실": 1830,
      "싫": 1831,
      "심": 1832,
      "십": 1833,
      "싯": 1834,
      "싰": 1835,
      "싱": 1836,
      "싲": 1837,
      "싴": 1838,
      "싶": 1839,
      "싷": 1840,
      "싸": 1841,
      "싹": 1842,
      "싼": 1843,
      "쌀": 1844,
      "쌂": 1845,
      "쌈": 1846,
      "쌉": 1847,
      "쌍": 1848,
      "쌓": 1849,
      "쌔": 1850,
      "쌕": 1851,
      "쌘": 1852,
      "쌤": 1853,
      "쌩": 1854,
      "쌰": 1855,
      "썀": 1856,
      "썁": 1857,
      "썅": 1858,
      "썌": 1859,
      "썜": 1860,
      "썡": 1861,
      "써": 1862,
      "썩": 1863,
      "썪": 1864,
      "썬": 1865,
      "썰": 1866,
      "썱": 1867,
      "썸": 1868,
      "썹": 1869,
      "썻": 1870,
      "썽": 1871,
      "쎄": 1872,
      "쎅": 1873,
      "쎈": 1874,
      "쎌": 1875,
      "쎔": 1876,
      "쎗": 1877,
      "쎘": 1878,
      "쎠": 1879,
      "쎤": 1880,
      "쎴": 1881,
      "쎼": 1882,
      "쎾": 1883,
      "쏔": 1884,
      "쏘": 1885,
      "쏙": 1886,
      "쏜": 1887,
      "쏟": 1888,
      "쏠": 1889,
      "쏨": 1890,
      "쏩": 1891,
      "쏫": 1892,
      "쏭": 1893,
      "쏱": 1894,
      "쏴": 1895,
      "쐉": 1896,
      "쐐": 1897,
      "쐬": 1898,
      "쑈": 1899,
      "쑝": 1900,
      "쑤": 1901,
      "쑥": 1902,
      "쑨": 1903,
      "쑬": 1904,
      "쑹": 1905,
      "쒕": 1906,
      "쒜": 1907,
      "쒯": 1908,
      "쒰": 1909,
      "쒸": 1910,
      "쓉": 1911,
      "쓔": 1912,
      "쓕": 1913,
      "쓰": 1914,
      "쓱": 1915,
      "쓴": 1916,
      "쓸": 1917,
      "쓹": 1918,
      "씀": 1919,
      "씁": 1920,
      "씅": 1921,
      "씌": 1922,
      "씝": 1923,
      "씨": 1924,
      "씩": 1925,
      "씪": 1926,
      "씬": 1927,
      "씸": 1928,
      "씹": 1929,
      "씻": 1930,
      "씼": 1931,
      "씽": 1932,
      "앀": 1933,
      "앁": 1934,
      "아": 1935,
      "악": 1936,
      "안": 1937,
      "앉": 1938,
      "않": 1939,
      "앋": 1940,
      "알": 1941,
      "앍": 1942,
      "앎": 1943,
      "앓": 1944,
      "암": 1945,
      "압": 1946,
      "앖": 1947,
      "앗": 1948,
      "았": 1949,
      "앙": 1950,
      "앚": 1951,
      "앜": 1952,
      "앞": 1953,
      "앟": 1954,
      "애": 1955,
      "액": 1956,
      "앤": 1957,
      "앨": 1958,
      "앰": 1959,
      "앱": 1960,
      "앳": 1961,
      "앵": 1962,
      "앸": 1963,
      "야": 1964,
      "약": 1965,
      "얀": 1966,
      "얄": 1967,
      "얇": 1968,
      "얌": 1969,
      "얍": 1970,
      "얏": 1971,
      "얐": 1972,
      "양": 1973,
      "얕": 1974,
      "얗": 1975,
      "얘": 1976,
      "얙": 1977,
      "어": 1978,
      "억": 1979,
      "얶": 1980,
      "얷": 1981,
      "언": 1982,
      "얹": 1983,
      "얺": 1984,
      "얻": 1985,
      "얼": 1986,
      "얽": 1987,
      "엃": 1988,
      "엄": 1989,
      "업": 1990,
      "없": 1991,
      "엇": 1992,
      "었": 1993,
      "엉": 1994,
      "엊": 1995,
      "엋": 1996,
      "엌": 1997,
      "엎": 1998,
      "엏": 1999,
      "에": 2000,
      "엑": 2001,
      "엓": 2002,
      "엔": 2003,
      "엘": 2004,
      "엠": 2005,
      "엡": 2006,
      "엢": 2007,
      "엣": 2008,
      "엤": 2009,
      "엥": 2010,
      "엨": 2011,
      "엪": 2012,
      "여": 2013,
      "역": 2014,
      "엮": 2015,
      "연": 2016,
      "엳": 2017,
      "열": 2018,
      "엷": 2019,
      "염": 2020,
      "엽": 2021,
      "엾": 2022,
      "엿": 2023,
      "였": 2024,
      "영": 2025,
      "옂": 2026,
      "옄": 2027,
      "옅": 2028,
      "옆": 2029,
      "옇": 2030,
      "예": 2031,
      "옌": 2032,
      "옐": 2033,
      "옘": 2034,
      "옙": 2035,
      "옛": 2036,
      "옜": 2037,
      "오": 2038,
      "옥": 2039,
      "온": 2040,
      "올": 2041,
      "옭": 2042,
      "옮": 2043,
      "옯": 2044,
      "옰": 2045,
      "옳": 2046,
      "옴": 2047,
      "옵": 2048,
      "옶": 2049,
      "옷": 2050,
      "옹": 2051,
      "옼": 2052,
      "옿": 2053,
      "와": 2054,
      "왁": 2055,
      "완": 2056,
      "왅": 2057,
      "왈": 2058,
      "왑": 2059,
      "왓": 2060,
      "왔": 2061,
      "왕": 2062,
      "왘": 2063,
      "왛": 2064,
      "왜": 2065,
      "왝": 2066,
      "왠": 2067,
      "왤": 2068,
      "왦": 2069,
      "외": 2070,
      "왹": 2071,
      "왼": 2072,
      "욀": 2073,
      "욌": 2074,
      "요": 2075,
      "욕": 2076,
      "욘": 2077,
      "욜": 2078,
      "욤": 2079,
      "욥": 2080,
      "욧": 2081,
      "용": 2082,
      "욬": 2083,
      "욯": 2084,
      "우": 2085,
      "욱": 2086,
      "욲": 2087,
      "운": 2088,
      "욷": 2089,
      "울": 2090,
      "욹": 2091,
      "움": 2092,
      "웁": 2093,
      "웃": 2094,
      "웄": 2095,
      "웅": 2096,
      "웈": 2097,
      "워": 2098,
      "웍": 2099,
      "원": 2100,
      "월": 2101,
      "웜": 2102,
      "웟": 2103,
      "웠": 2104,
      "웡": 2105,
      "웤": 2106,
      "웨": 2107,
      "웩": 2108,
      "웬": 2109,
      "웰": 2110,
      "웸": 2111,
      "웹": 2112,
      "웽": 2113,
      "윀": 2114,
      "위": 2115,
      "윅": 2116,
      "윈": 2117,
      "윌": 2118,
      "윔": 2119,
      "윕": 2120,
      "윖": 2121,
      "윗": 2122,
      "윘": 2123,
      "윙": 2124,
      "유": 2125,
      "육": 2126,
      "윤": 2127,
      "율": 2128,
      "윰": 2129,
      "윱": 2130,
      "윳": 2131,
      "융": 2132,
      "으": 2133,
      "윽": 2134,
      "은": 2135,
      "읃": 2136,
      "을": 2137,
      "읅": 2138,
      "읆": 2139,
      "읇": 2140,
      "읊": 2141,
      "음": 2142,
      "읍": 2143,
      "읎": 2144,
      "읏": 2145,
      "응": 2146,
      "읔": 2147,
      "읖": 2148,
      "의": 2149,
      "읭": 2150,
      "읮": 2151,
      "이": 2152,
      "익": 2153,
      "읶": 2154,
      "인": 2155,
      "읹": 2156,
      "읺": 2157,
      "읻": 2158,
      "일": 2159,
      "읽": 2160,
      "읿": 2161,
      "잃": 2162,
      "임": 2163,
      "입": 2164,
      "잇": 2165,
      "있": 2166,
      "잉": 2167,
      "잊": 2168,
      "잌": 2169,
      "잎": 2170,
      "잏": 2171,
      "자": 2172,
      "작": 2173,
      "잔": 2174,
      "잖": 2175,
      "잗": 2176,
      "잘": 2177,
      "잛": 2178,
      "잠": 2179,
      "잡": 2180,
      "잣": 2181,
      "장": 2182,
      "잦": 2183,
      "잫": 2184,
      "재": 2185,
      "잭": 2186,
      "잰": 2187,
      "잴": 2188,
      "잼": 2189,
      "잽": 2190,
      "잿": 2191,
      "쟁": 2192,
      "쟄": 2193,
      "쟈": 2194,
      "쟉": 2195,
      "쟌": 2196,
      "쟎": 2197,
      "쟘": 2198,
      "쟙": 2199,
      "쟝": 2200,
      "쟞": 2201,
      "쟤": 2202,
      "저": 2203,
      "적": 2204,
      "전": 2205,
      "젅": 2206,
      "젆": 2207,
      "젇": 2208,
      "절": 2209,
      "젊": 2210,
      "젋": 2211,
      "점": 2212,
      "접": 2213,
      "젓": 2214,
      "젔": 2215,
      "정": 2216,
      "젖": 2217,
      "젛": 2218,
      "제": 2219,
      "젝": 2220,
      "젠": 2221,
      "젤": 2222,
      "젬": 2223,
      "젭": 2224,
      "젯": 2225,
      "져": 2226,
      "젹": 2227,
      "젼": 2228,
      "졀": 2229,
      "졈": 2230,
      "졉": 2231,
      "졌": 2232,
      "졍": 2233,
      "졎": 2234,
      "졏": 2235,
      "졐": 2236,
      "졑": 2237,
      "졓": 2238,
      "졔": 2239,
      "조": 2240,
      "족": 2241,
      "존": 2242,
      "졷": 2243,
      "졸": 2244,
      "좀": 2245,
      "좁": 2246,
      "좃": 2247,
      "종": 2248,
      "좆": 2249,
      "좇": 2250,
      "좉": 2251,
      "좊": 2252,
      "좋": 2253,
      "좌": 2254,
      "좍": 2255,
      "좐": 2256,
      "좔": 2257,
      "좝": 2258,
      "좠": 2259,
      "좡": 2260,
      "좢": 2261,
      "죄": 2262,
      "죗": 2263,
      "죙": 2264,
      "죠": 2265,
      "죤": 2266,
      "죨": 2267,
      "죳": 2268,
      "죴": 2269,
      "죵": 2270,
      "죶": 2271,
      "죷": 2272,
      "죻": 2273,
      "주": 2274,
      "죽": 2275,
      "준": 2276,
      "줄": 2277,
      "줌": 2278,
      "줍": 2279,
      "줏": 2280,
      "중": 2281,
      "줔": 2282,
      "줗": 2283,
      "줘": 2284,
      "줜": 2285,
      "줠": 2286,
      "줮": 2287,
      "줸": 2288,
      "쥇": 2289,
      "쥐": 2290,
      "쥑": 2291,
      "쥔": 2292,
      "쥘": 2293,
      "쥣": 2294,
      "쥤": 2295,
      "쥬": 2296,
      "쥭": 2297,
      "쥰": 2298,
      "쥴": 2299,
      "쥼": 2300,
      "즁": 2301,
      "즈": 2302,
      "즉": 2303,
      "즌": 2304,
      "즐": 2305,
      "즑": 2306,
      "즘": 2307,
      "즙": 2308,
      "즛": 2309,
      "증": 2310,
      "즞": 2311,
      "즤": 2312,
      "지": 2313,
      "직": 2314,
      "짂": 2315,
      "진": 2316,
      "짅": 2317,
      "짇": 2318,
      "질": 2319,
      "짊": 2320,
      "짋": 2321,
      "짐": 2322,
      "집": 2323,
      "짓": 2324,
      "징": 2325,
      "짖": 2326,
      "짘": 2327,
      "짙": 2328,
      "짚": 2329,
      "짜": 2330,
      "짝": 2331,
      "짞": 2332,
      "짠": 2333,
      "짢": 2334,
      "짤": 2335,
      "짦": 2336,
      "짧": 2337,
      "짫": 2338,
      "짬": 2339,
      "짭": 2340,
      "짱": 2341,
      "짲": 2342,
      "짴": 2343,
      "째": 2344,
      "쨈": 2345,
      "쨉": 2346,
      "쨋": 2347,
      "쨌": 2348,
      "쨍": 2349,
      "쨓": 2350,
      "쨔": 2351,
      "쨘": 2352,
      "쨩": 2353,
      "쨰": 2354,
      "쨱": 2355,
      "쩁": 2356,
      "쩃": 2357,
      "쩄": 2358,
      "쩌": 2359,
      "쩍": 2360,
      "쩐": 2361,
      "쩔": 2362,
      "쩜": 2363,
      "쩝": 2364,
      "쩡": 2365,
      "쩧": 2366,
      "쩨": 2367,
      "쪙": 2368,
      "쪠": 2369,
      "쪼": 2370,
      "쪽": 2371,
      "쪾": 2372,
      "쫀": 2373,
      "쫄": 2374,
      "쫌": 2375,
      "쫏": 2376,
      "쫑": 2377,
      "쫒": 2378,
      "쫓": 2379,
      "쫗": 2380,
      "쫘": 2381,
      "쫙": 2382,
      "쫭": 2383,
      "쬐": 2384,
      "쬬": 2385,
      "쭁": 2386,
      "쭈": 2387,
      "쭉": 2388,
      "쭊": 2389,
      "쭌": 2390,
      "쭐": 2391,
      "쭘": 2392,
      "쭙": 2393,
      "쭛": 2394,
      "쭝": 2395,
      "쮜": 2396,
      "쮯": 2397,
      "쮸": 2398,
      "쯔": 2399,
      "쯗": 2400,
      "쯤": 2401,
      "쯥": 2402,
      "쯧": 2403,
      "쯩": 2404,
      "쯪": 2405,
      "찌": 2406,
      "찍": 2407,
      "찎": 2408,
      "찐": 2409,
      "찔": 2410,
      "찜": 2411,
      "찝": 2412,
      "찟": 2413,
      "찡": 2414,
      "찢": 2415,
      "차": 2416,
      "착": 2417,
      "찬": 2418,
      "찮": 2419,
      "찯": 2420,
      "찰": 2421,
      "찱": 2422,
      "참": 2423,
      "찹": 2424,
      "찻": 2425,
      "창": 2426,
      "찾": 2427,
      "찿": 2428,
      "챃": 2429,
      "채": 2430,
      "책": 2431,
      "챈": 2432,
      "챌": 2433,
      "챔": 2434,
      "챕": 2435,
      "챗": 2436,
      "챙": 2437,
      "챠": 2438,
      "챡": 2439,
      "챤": 2440,
      "챦": 2441,
      "챨": 2442,
      "챰": 2443,
      "챵": 2444,
      "처": 2445,
      "척": 2446,
      "천": 2447,
      "철": 2448,
      "첨": 2449,
      "첩": 2450,
      "첫": 2451,
      "첬": 2452,
      "청": 2453,
      "첮": 2454,
      "체": 2455,
      "첵": 2456,
      "첸": 2457,
      "첼": 2458,
      "쳅": 2459,
      "쳇": 2460,
      "쳉": 2461,
      "쳐": 2462,
      "쳔": 2463,
      "쳥": 2464,
      "쳫": 2465,
      "쳬": 2466,
      "초": 2467,
      "촉": 2468,
      "촌": 2469,
      "촏": 2470,
      "촐": 2471,
      "촘": 2472,
      "촛": 2473,
      "총": 2474,
      "촟": 2475,
      "촣": 2476,
      "촤": 2477,
      "촥": 2478,
      "촬": 2479,
      "촹": 2480,
      "쵁": 2481,
      "최": 2482,
      "쵝": 2483,
      "쵴": 2484,
      "쵸": 2485,
      "쵼": 2486,
      "춋": 2487,
      "춌": 2488,
      "추": 2489,
      "축": 2490,
      "춘": 2491,
      "출": 2492,
      "춤": 2493,
      "춥": 2494,
      "춧": 2495,
      "충": 2496,
      "춫": 2497,
      "춬": 2498,
      "춰": 2499,
      "춴": 2500,
      "춸": 2501,
      "췌": 2502,
      "췟": 2503,
      "취": 2504,
      "췬": 2505,
      "츄": 2506,
      "츈": 2507,
      "츔": 2508,
      "츙": 2509,
      "츠": 2510,
      "측": 2511,
      "츤": 2512,
      "츨": 2513,
      "츰": 2514,
      "츳": 2515,
      "층": 2516,
      "츼": 2517,
      "츽": 2518,
      "칀": 2519,
      "치": 2520,
      "칙": 2521,
      "친": 2522,
      "칝": 2523,
      "칠": 2524,
      "침": 2525,
      "칩": 2526,
      "칫": 2527,
      "칭": 2528,
      "칰": 2529,
      "카": 2530,
      "칵": 2531,
      "칸": 2532,
      "칻": 2533,
      "칼": 2534,
      "캄": 2535,
      "캅": 2536,
      "캇": 2537,
      "캉": 2538,
      "캌": 2539,
      "캍": 2540,
      "캐": 2541,
      "캔": 2542,
      "캘": 2543,
      "캠": 2544,
      "캡": 2545,
      "캢": 2546,
      "캣": 2547,
      "캥": 2548,
      "캬": 2549,
      "캭": 2550,
      "캴": 2551,
      "컁": 2552,
      "컄": 2553,
      "커": 2554,
      "컥": 2555,
      "컨": 2556,
      "컫": 2557,
      "컬": 2558,
      "컴": 2559,
      "컵": 2560,
      "컷": 2561,
      "컹": 2562,
      "컼": 2563,
      "컾": 2564,
      "케": 2565,
      "켁": 2566,
      "켄": 2567,
      "켈": 2568,
      "켐": 2569,
      "켓": 2570,
      "켔": 2571,
      "켕": 2572,
      "켘": 2573,
      "켜": 2574,
      "켠": 2575,
      "켤": 2576,
      "켬": 2577,
      "코": 2578,
      "콕": 2579,
      "콘": 2580,
      "콜": 2581,
      "콤": 2582,
      "콥": 2583,
      "콧": 2584,
      "콩": 2585,
      "콬": 2586,
      "콮": 2587,
      "콯": 2588,
      "콰": 2589,
      "콱": 2590,
      "콴": 2591,
      "콸": 2592,
      "쾅": 2593,
      "쾌": 2594,
      "쾡": 2595,
      "쾨": 2596,
      "쿄": 2597,
      "쿈": 2598,
      "쿠": 2599,
      "쿡": 2600,
      "쿤": 2601,
      "쿨": 2602,
      "쿰": 2603,
      "쿳": 2604,
      "쿵": 2605,
      "쿸": 2606,
      "쿼": 2607,
      "퀀": 2608,
      "퀄": 2609,
      "퀘": 2610,
      "퀜": 2611,
      "퀭": 2612,
      "퀴": 2613,
      "퀵": 2614,
      "퀸": 2615,
      "퀼": 2616,
      "큐": 2617,
      "큘": 2618,
      "크": 2619,
      "큭": 2620,
      "큰": 2621,
      "클": 2622,
      "큼": 2623,
      "킁": 2624,
      "킄": 2625,
      "킈": 2626,
      "킌": 2627,
      "키": 2628,
      "킥": 2629,
      "킨": 2630,
      "킬": 2631,
      "킴": 2632,
      "킵": 2633,
      "킷": 2634,
      "킹": 2635,
      "킼": 2636,
      "타": 2637,
      "탁": 2638,
      "탄": 2639,
      "탆": 2640,
      "탈": 2641,
      "탉": 2642,
      "탐": 2643,
      "탑": 2644,
      "탓": 2645,
      "탕": 2646,
      "탗": 2647,
      "태": 2648,
      "택": 2649,
      "탠": 2650,
      "탤": 2651,
      "탬": 2652,
      "탭": 2653,
      "탯": 2654,
      "탱": 2655,
      "탸": 2656,
      "턀": 2657,
      "터": 2658,
      "턱": 2659,
      "턴": 2660,
      "털": 2661,
      "텀": 2662,
      "텁": 2663,
      "텃": 2664,
      "텅": 2665,
      "텈": 2666,
      "텉": 2667,
      "테": 2668,
      "텍": 2669,
      "텐": 2670,
      "텔": 2671,
      "템": 2672,
      "텝": 2673,
      "텟": 2674,
      "텡": 2675,
      "텨": 2676,
      "토": 2677,
      "톡": 2678,
      "톤": 2679,
      "톨": 2680,
      "톰": 2681,
      "톱": 2682,
      "통": 2683,
      "톼": 2684,
      "퇄": 2685,
      "퇘": 2686,
      "퇴": 2687,
      "툇": 2688,
      "툥": 2689,
      "투": 2690,
      "툭": 2691,
      "툰": 2692,
      "툴": 2693,
      "툼": 2694,
      "툿": 2695,
      "퉁": 2696,
      "퉤": 2697,
      "퉷": 2698,
      "퉽": 2699,
      "튀": 2700,
      "튄": 2701,
      "튕": 2702,
      "튜": 2703,
      "튠": 2704,
      "튤": 2705,
      "튬": 2706,
      "튭": 2707,
      "트": 2708,
      "특": 2709,
      "튼": 2710,
      "튿": 2711,
      "틀": 2712,
      "틈": 2713,
      "틋": 2714,
      "틍": 2715,
      "틐": 2716,
      "틑": 2717,
      "틔": 2718,
      "티": 2719,
      "틱": 2720,
      "틴": 2721,
      "틸": 2722,
      "팀": 2723,
      "팁": 2724,
      "팅": 2725,
      "파": 2726,
      "팍": 2727,
      "팎": 2728,
      "판": 2729,
      "팔": 2730,
      "팜": 2731,
      "팝": 2732,
      "팟": 2733,
      "팡": 2734,
      "팥": 2735,
      "패": 2736,
      "팩": 2737,
      "팬": 2738,
      "팰": 2739,
      "팸": 2740,
      "팻": 2741,
      "팽": 2742,
      "팾": 2743,
      "퍄": 2744,
      "퍠": 2745,
      "퍼": 2746,
      "퍽": 2747,
      "펀": 2748,
      "펄": 2749,
      "펌": 2750,
      "펑": 2751,
      "펔": 2752,
      "페": 2753,
      "펙": 2754,
      "펜": 2755,
      "펠": 2756,
      "펩": 2757,
      "펫": 2758,
      "펭": 2759,
      "펴": 2760,
      "편": 2761,
      "펼": 2762,
      "폄": 2763,
      "폅": 2764,
      "평": 2765,
      "폐": 2766,
      "포": 2767,
      "폭": 2768,
      "폰": 2769,
      "폴": 2770,
      "폼": 2771,
      "폽": 2772,
      "폿": 2773,
      "퐁": 2774,
      "퐈": 2775,
      "퐉": 2776,
      "퐌": 2777,
      "퐛": 2778,
      "퐝": 2779,
      "퐠": 2780,
      "푀": 2781,
      "표": 2782,
      "푱": 2783,
      "푸": 2784,
      "푹": 2785,
      "푼": 2786,
      "풀": 2787,
      "품": 2788,
      "풉": 2789,
      "풋": 2790,
      "풍": 2791,
      "풓": 2792,
      "풔": 2793,
      "풕": 2794,
      "풰": 2795,
      "퓌": 2796,
      "퓨": 2797,
      "퓬": 2798,
      "퓰": 2799,
      "퓽": 2800,
      "프": 2801,
      "픈": 2802,
      "플": 2803,
      "픔": 2804,
      "픕": 2805,
      "피": 2806,
      "픽": 2807,
      "핀": 2808,
      "필": 2809,
      "핍": 2810,
      "핏": 2811,
      "핑": 2812,
      "핓": 2813,
      "핕": 2814,
      "하": 2815,
      "학": 2816,
      "핛": 2817,
      "한": 2818,
      "핟": 2819,
      "할": 2820,
      "핡": 2821,
      "핣": 2822,
      "핥": 2823,
      "핦": 2824,
      "핧": 2825,
      "함": 2826,
      "합": 2827,
      "핫": 2828,
      "핬": 2829,
      "항": 2830,
      "핮": 2831,
      "핯": 2832,
      "핰": 2833,
      "핱": 2834,
      "핳": 2835,
      "해": 2836,
      "핵": 2837,
      "핶": 2838,
      "핸": 2839,
      "핼": 2840,
      "햄": 2841,
      "햅": 2842,
      "햇": 2843,
      "했": 2844,
      "행": 2845,
      "햏": 2846,
      "햐": 2847,
      "햔": 2848,
      "햣": 2849,
      "햤": 2850,
      "향": 2851,
      "햫": 2852,
      "헀": 2853,
      "허": 2854,
      "헉": 2855,
      "헌": 2856,
      "헏": 2857,
      "헐": 2858,
      "헑": 2859,
      "험": 2860,
      "헙": 2861,
      "헛": 2862,
      "헝": 2863,
      "헠": 2864,
      "헣": 2865,
      "헤": 2866,
      "헥": 2867,
      "헨": 2868,
      "헬": 2869,
      "헴": 2870,
      "헵": 2871,
      "헷": 2872,
      "헹": 2873,
      "헿": 2874,
      "혀": 2875,
      "혁": 2876,
      "현": 2877,
      "혈": 2878,
      "혐": 2879,
      "협": 2880,
      "혓": 2881,
      "형": 2882,
      "혖": 2883,
      "혜": 2884,
      "호": 2885,
      "혹": 2886,
      "혼": 2887,
      "홀": 2888,
      "홈": 2889,
      "홉": 2890,
      "홋": 2891,
      "홍": 2892,
      "홐": 2893,
      "홓": 2894,
      "화": 2895,
      "확": 2896,
      "환": 2897,
      "홙": 2898,
      "활": 2899,
      "홧": 2900,
      "홨": 2901,
      "황": 2902,
      "홪": 2903,
      "홫": 2904,
      "홬": 2905,
      "홯": 2906,
      "홱": 2907,
      "회": 2908,
      "획": 2909,
      "횐": 2910,
      "횔": 2911,
      "횟": 2912,
      "횡": 2913,
      "횤": 2914,
      "효": 2915,
      "횬": 2916,
      "횽": 2917,
      "훃": 2918,
      "후": 2919,
      "훅": 2920,
      "훈": 2921,
      "훋": 2922,
      "훌": 2923,
      "훑": 2924,
      "훓": 2925,
      "훔": 2926,
      "훕": 2927,
      "훗": 2928,
      "훙": 2929,
      "훜": 2930,
      "훟": 2931,
      "훠": 2932,
      "훡": 2933,
      "훤": 2934,
      "훨": 2935,
      "훵": 2936,
      "훸": 2937,
      "훻": 2938,
      "훼": 2939,
      "휏": 2940,
      "휑": 2941,
      "휘": 2942,
      "휙": 2943,
      "휠": 2944,
      "휩": 2945,
      "휴": 2946,
      "휸": 2947,
      "휼": 2948,
      "흉": 2949,
      "흌": 2950,
      "흏": 2951,
      "흐": 2952,
      "흑": 2953,
      "흔": 2954,
      "흘": 2955,
      "흙": 2956,
      "흝": 2957,
